<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                25/17 - Отец            </h1>
        		</div>    
        		<div class="chords">
					<img src="../../img/chords/em-chord.jpg" alt="">
					<img src="../../img/chords/g-chord.jpg" alt="">
					<img src="../../img/chords/am-chord.jpg" alt="">
					<img src="../../img/chords/b-chord.jpg" alt="">
					<img src="../../img/chords/bm-chord.jpg" alt="">
				</div>           
            <pre>

<h>Em</h>
Что выводит нас из этих мертвых петель? 
<h>G</h>
- Оберег на цепочке с замысловатым плетением, 
<h>Am</h>                     <h>B</h>
Что потускнел со временем, а ведь раньше блестел;
<h>Em</h>                  <h>Bm</h>
Отец расстроен поведением детей. 

И сколько ни смотри, а истины не разглядеть:
В таблоидах и заголовках газетных статей. 
В душе не будет штиля, если в ноздрях метель, 
Отец расстроен поведением детей. 

Люди ползут и не верят, что могут взлететь;
И каждый занят делом, но, вероятно, не тем. 
Верят в крест, а не в того, кто на кресте;
Отец расстроен поведением детей. 

Добавь огня, чтобы растопить сердца людей.
Добавь огня в манифесты картонных вождей. 
Добавь огня, и чайник засвистит на плите;
Отец расстроен поведением детей. 

Припев:
<h>Em</h>
"Я был глупцом, прости меня, папа", 
<h>G</h>
- Шептал седой старик и плакал. 
<h>Am</h>                     <h>B</h>
- Не оставляй меня, любимый папа".
<h>Em</h>                <h>Bm</h> 
Запели птицы, в груди лопнул клапан. 

"Я был глупцом, прости меня, папа", 
- Шептал седой старик и плакал. 
- Не оставляй меня, любимый папа". 
Запели птицы, в груди лопнул клапан. 


Планета как юла, наступит утро, а затем, 
Закружит белку поток новых дел, тем. 
Слегка небрит, как Стэтхем лондонский одет, 
Отец накажет своих самых любимых детей. 

Среди людей имел вес, был авторитет, 
Самое лучшее фото и даты на плите. 
Еще один не смог устоять на высоте, 
Отец накажет своих самых любимых детей. 

Куда же вы ушли? Твой дом опустел, 
Намотал на себя простынь, как в аду вспотел. 
Руки повисли. Колени дрожат, как кисель, 
Отец накажет своих самых любимых детей. 

Если ослаб, значит ты можешь стать сильней -
Звучит как глупость, если не понимать идеи. 
Безумие для Эллинов, но скандал для Иудеев, 
Отец накажет своих самых любимых детей. 

Припев:
"Я был глупцом, прости меня, папа", 
- Шептал седой старик и плакал. 
- Не оставляй меня, любимый папа". 
Запели птицы, в груди лопнул клапан. 
                    
			</pre>
			</div>
		</div>

<?php include'../../libs/footer.php' ?>