<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				
				<div class="song__title">
					<h1>
                25/17 - Память            </h1>
        		</div>               
            	<div class="chords">
					<img src="../../img/chords/em-chord.jpg" alt="">
					<img src="../../img/chords/am-chord.jpg" alt="">
					<img src="../../img/chords/fm-chord.jpg" alt="">
					<img src="../../img/chords/gm-chord.jpg" alt="">
				</div>
            <pre>

<h>Am</h>
Память открывает глаза,
<h>Em</h>
Если ты посмотришь назад.
<h>Fm</h>                               <h>Gm</h>
Время - всего лишь песок на ладони.
<h>Am</h>
Память словно крепкий гранит
<h>Em</h>
Имена и судьбы хранит,
<h>Fm</h>                  <h>Gm</h>
Значит в песках ничего не утонет.

Фаддей:
Небо высокое, дом родной, мы верим -
Всё, что было, не зарастёт травой.
Но дело благое превратится в прах,
Если ночная мгла не на дворе, но в сердцах.
Хватит плакать, что родился не там!
Чтобы жить лучше, что ты сделал сам?
Пока помогает внуку тот, кто стал
Героем, пройдя через лесорубку,
А вместо уважения - свиданья редкие.
Где-то потерялся смысл слова "предки",
Безразличие, улыбки усталой..
Как вытащить это жало, а?
Всё закончилось, луна пропала,
Но от вопросов не по себе как-то.
Это правда, мне не показалось,
Если есть память - есть начало.

Ант:
Память открывает глаза,
Если ты посмотришь назад.
Время - всего лишь песок на ладони.
Память словно крепкий гранит
Имена и судьбы хранит,
Значит в песках ничего не утонет.

Как грешник не верит, попадая в ад,
Так и я стоял, сжимая автомат,
Видел всё это, но не просто в кино,
А как будто было, но очень давно.
Бой был, и руки чувствовали сталь,
В окопах мне знакома каждая деталь.
Я знаю, как стрелять, мы идём вперёд,
Совсем не думая, что кто-то сейчас умрёт.
У воронки осталось несколько тел,
И от взрыва до сих пор в ушах гудело.
Слава Богу, что сам остался цел!
Меняешься, если смотришь через прицел.
Подполз солдат и что-то прохрипел,
Меня тащил, не смотря на обстрел.
Я не забуду, даже если бы хотел,
Всё, что увидеть за тот миг успел.
Там осколки, колючка с шипами,
А тут халат медсестры перед глазами,
Сказала: "Все погибли, ты только выжил
И тот солдат." А подойдя ближе,
Шепнула: "Он на себе тебя принёс
В госпиталь." И не сдержала слёзы.
"Господи, прости нас!" Запнулась,
Заплакала, я откинулся на кровать.
Проснулся. Моя комната. Утро.
Не верю, что очнулся.
Вдруг я вспомнил лицо того бойца,
Он чем-то был похож на моего отца
Или на деда в молодости, как на фотке,
Ведь он служил в пехоте, я вспомнил форму,
Его награды.. И, кажется, я что-то понял..

Память открывает глаза,
Если ты посмотришь назад.
Время - всего лишь песок на ладони.
Память словно крепкий гранит
Имена и судьбы хранит,
Значит в песках ничего не утонет.
                    
			</pre>
			</div>
		</div>

<?php include'../../libs/footer.php' ?>