<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                25/17 - Ранен            </h1>
        		</div>    
            <div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/bm-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
            </div>            
            <pre>
<h>Am</h>
Припев:
<h>Em</h>                <h>Bm</h>      <h>C</h>
 Слышишь сердца крик, это я ранен
             <h>Am</h>      <h>Bm</h>        <h>Em</h>
Подскажи, старик, как дойти до рая.
<h>Em</h>            <h>Bm</h>               <h>C</h>
 Сколько было книг, но там всё врали
           <h>Am</h>         <h>Bm</h>     <h>Em</h>
Можно напрямик, но только по краю.
<h>Em</h>                <h>Bm</h>      <h>C</h>
 Слышишь сердца крик, это я ранен
             <h>Am</h>      <h>Bm</h>        <h>Em</h>
Подскажи, старик, как дойти до рая.
<h>Em</h>            <h>Bm</h>               <h>C</h>
 Сколько было книг, но там всё врали
           <h>Am</h>         <h>Bm</h>     <h>Em</h>
Можно напрямик, но только по краю.

Куплет:
    <h>Em</h>    <h>Em</h>   <h>G</h>    <h>Am</h>

<h>Em</h>
Без бремени так легко, 
<h>Em</h>
лети мотыльком по прямой алгоритма.
<h>G</h> 
Но помни - у времени есть штрих-код, 
<h>Am</h>
время - бесшумный киллер, хитмен.
<h>Em</h>
Тень нового дня 
<h>Em</h>
лишь отпечаток древнего штампа.
<h>G</h>
И где ты встретишь меня, 
<h>Am</h>
ведь я тоже раб этой проклятой лампы.
<h>Em</h>
С похмела умирать потешно, 
<h>Em</h>
Родина-мама позови!
<h>G</h>
Но убивай нас нежно.
<h>Am</h>
Мы солдаты твоей любви.
<h>Em</h>
Кап-кап на снег.
<h>Em</h>
Замысловатые кляксы.
<h>G</h>
Как так? Нас нет.
<h>Em</h>
Прям как в песне «Про Макса».
<h>Em</h>
Как сам? 
<h>Em</h>
Всё брожу с винтовкой по лесам.
<h>G</h>
Как сам? 
<h>Am</h>
Свалил в Тай, тут всё побросал.
<h>Em</h>
Как сам?
<h>Em</h>
Наблюдаю, слышу голоса.
<h>G</h>
Как сам?
<h>Am</h>
Похоронил всех, о ком писал.
<h>Em</h>
По кресту на апостола.
<h>Em</h>
Помолитесь на глаз, мои бедные люди.
<h>G</h>
Обитатели острова,
<h>Am</h>
Помолитесь за нас - мы сами не будем.
<h>Em</h>
Пса не разбудим.
<h>Em</h>
Держаться подальше от этого небо бренит нам.
<h>G</h>
Без времени так легко лететь. 
<h>Am</h>
По прямой алгоритма.

Припев:
<h>Em</h>                <h>Bm</h>      <h>C</h>
 Слышишь сердца крик, это я ранен
             <h>Am</h>      <h>Bm</h>        <h>Em</h>
Подскажи, старик, как дойти до рая.
<h>Em</h>            <h>Bm</h>               <h>C</h>
 Сколько было книг, но там всё врали
           <h>Am</h>         <h>Bm</h>     <h>Em</h>
Можно напрямик, но только по краю.
<h>Em</h>                <h>Bm</h>      <h>C</h>
 Слышишь сердца крик, это я ранен
             <h>Am</h>      <h>Bm</h>        <h>Em</h>
Подскажи, старик, как дойти до рая.
<h>Em</h>            <h>Bm</h>               <h>C</h>
 Сколько было книг, но там всё врали
           <h>Am</h>         <h>Bm</h>     <h>Em</h>
Можно напрямик, но только по краю.

Куплет:
    <h>Em</h>    <h>Em</h>   <h>G</h>    <h>Am</h>

<h>Em</h>
Маленький принц Антуан.
<h>Em</h>
Миссисипи, Луизиана.
<h>G</h>
Станок, пуанты.
<h>Am</h>
Мам, прости, этот джаз, как лиана.
<h>Em</h>
Девочка-девочка, пой.
<h>Em</h>
Твой лучик всегда с тобой.
<h>G</h>
Канифоль, паяльник, припой.
<h>Am</h>
Вы как море, песок и прибой.
<h>Em</h>
Он смотрит на твою 
<h>Em</h>
макушку в иллюминатор.
<h>G</h>
А ты тихонечко в подушку.
<h>Am</h>
Мой авиатор.
<h>Em</h>
Чем ближе к небу, 
<h>Em</h>
тем труднее дышать, детка.
<h>G</h>
И в голове моей такой твориться 
<h>Am</h>
ад, клетка.
<h>Em</h>
А если согнут, то я выживу.
<h>Em</h>
Ранен, калека, контужен.
<h>G</h>
В уродстве своём бесстыжем.
<h>Am</h>
Кому я тогда буду нужен.
<h>Em</h>
Ты прости меня, Хиросима.
<h>Em</h>
Прости меня, Дрезден и Минск.
<h>G</h>
Но вы люди так невыносимы.
<h>Am</h>
И вся ваша жизнь каприз.
<h>Em</h>
Тут мало набрать высоту.
<h>Em</h>
Ведь потом её надо не потерять.
<h>G</h>
«Буду принцессой, когда подрасту».
<h>Am</h>
Но если будешь, то ты блдь.
<h>Em</h>
И пока ты скулишь на кушетке.
<h>Em</h>
Прячьтесь в катакомбы.
<h>G</h>
Я с криками жму на гашетку.
<h>Am</h>
На вашей крыше бомбы.

Припев:
<h>Em</h>                <h>Bm</h>      <h>C</h>
 Слышишь сердца крик, это я ранен
             <h>Am</h>      <h>Bm</h>        <h>Em</h>
Подскажи, старик, как дойти до рая.
<h>Em</h>            <h>Bm</h>               <h>C</h>
 Сколько было книг, но там всё врали
           <h>Am</h>         <h>Bm</h>     <h>Em</h>
Можно напрямик, но только по краю.
<h>Em</h>                <h>Bm</h>      <h>C</h>
 Слышишь сердца крик, это я ранен
             <h>Am</h>      <h>Bm</h>        <h>Em</h>
Подскажи, старик, как дойти до рая.
<h>Em</h>            <h>Bm</h>               <h>C</h>
 Сколько было книг, но там всё врали
           <h>Am</h>         <h>Bm</h>     <h>Em</h>
Можно напрямик, но только по краю.
                    
			</pre>
			</div>
		</div>

<?php include'../../libs/footer.php' ?>