<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                25/17 - Всё будет хорошо            </h1>
        		</div>  
        		<div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
            </div>              
            <pre>

Куплет 1:
<h>Am</h>
Клёкот будильника, гранулированный кофе
<h>F</h>
Нам говорят, что этот мир спасет любовь
<h>Am</h>
Нам поют об этом каждый день с телеэкранов
<h>F</h>
И ласково шарят глазами в наших карманах

<h>Am</h>
Городские извилины, в них секретные тропы
<h>F</h>
Прямо в мозг утренняя доза мезантропии
<h>Am</h>
Будущего нет, счастья нет, нефть тоже кончится
<h>F</h>
Бесконечное одиночество

<h>Am</h>
Легкость бытия давит на глаз, так что 
<h>F</h>
Хочется накрыть город напалмом, как джунгли въетнама,
<h>Am</h>
Перед этим позвонив кате,антону,маме,
<h>F</h>
Чтобы не выходили последним утром из дома

<h>Am</h>
И не открывали дверь людям даже знакомым
<h>F</h>
Apocalypse now всем тем кто ждал
<h>Am</h>
Прямая трансляция, ага, не пропустите
<h>F</h>
Яркий, запоминающийся, зрелищный финал 

Припев:
<h>Am</h>
Всё будет хорошо, неприменно
<h>F</h>
С завтрашнего дня или с понедельника,
<h>Am</h>
Чудо обязательно произойдет в новый год
<h>F</h>
Или на мой следующий день рождения 

<h>Am</h>
Всё будет хорошо, неприменно
<h>F</h>
С завтрашнего дня или с понедельника,
<h>Am</h>
Чудо обязательно произойдет в новый год
<h>F</h>
Или на мой следующий день рождения 

Куплет 2:
Говорить об этом вслух, или молчать
Разница как между идти или бежать
Вагон-ресторан, плацкарт или купе
Из пункта а попадешь в пункт б
Это время демонов, все приметы сходятся
Как зрачки, если ударить в переносицу
Растут клыки и когти каждым пятничным вечером
Рожденные летать теряют облики человечьи
Стоя на краю одновременно двигаясь по кругу
Буря в стакане, в ноздрях вьюга
Оказавшись за городом где-то ночью морозной
Вспоминать свои мечты, глядя на звезды
В тишине звенит крик "дай мне еще один шанс"
В ответ собачий лай и команда "фас"
Вечером по привычке в маркет я заморочился
Купил попкорн, сел у окна поудобней и
Жду когда все кончится
Бесконечно одиночество 

Припев: x2
Всё будет хорошо, неприменно
С завтрашнего дня или с понедельника,
Чудо обязательно произойдет в новый год
Или на мой следующий день рождения 
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>