<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Anacondaz(feat.25/17) - Жду чуда            </h1>
        		</div>  
        		<div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/dm-chord.jpg" alt="">
            </div>              
            <pre>

<h>Am</h>                   <h>G</h>          
У тебя розовые линзы, я ослеп
<h>F</h>                              <h>Dm</h>
У тебя порванные джинсы, у меня ног нет
<h>Am</h>                        <h>G</h>
Ты ещё такая юная, я постарел
<h>F</h>                            <h>Dm</h>
Пятое ноль девятое, листву жгу во дворе
И вижу, что как водится, всё не легко вам (не легко вам)
Твой храбрый принц не убил дракона (дракона)
Ваша карета превратилась в тыкву
Каждый раз — одно и то же, никак не привыкну
<h>Am</h>
Сколько истерик я видел и драм?
<h>G</h>
Двери летели за теми, кто выбегал навсегда
<h>F</h>
Чтобы однажды вернуться в свой особенный двор
<h>Em</h>
И не найти там больше никого

[Предприпев: Сега]
<h>F</h>                   <h>G</h>                   <h>Am</h>
Серым облакам наплевать на нас
<h>Am</h>
Никто не знает как жить, но живём
<h>F</h>                 <h>G</h>                 <h>E</h>
Новый герой поёт под окном


[Припев: Сега]
<h>Am</h>                 <h>F</h>
Но я жду чуда, как двадцать лет назад
<h>G</h>                    <h>E</h>   
А ты не веришь, как Москва — слезам
<h>Am</h>                   <h>F</h>
Хватит сказок и детских историй
<h>G</h>                           <h>E</h>
Ты права, возможно, ждать не стоит
<h>Am</h>                 <h>F</h>
Но я жду чуда, как двадцать лет назад
<h>G</h>                <h>E</h> 
И пускай это детский азарт
<h>F</h>                  <h>Dm</h>
Знал любовь, помню боль, увидел море
<h>E</h>
Иллюзий нет, надежда есть, я не спорю

[Куплет 2: Сега]
<h>Am</h>                                <h>G</h>
Я в спецовке у парадной смолю папиросу
<h>F</h>                                    <h>Dm</h> 
А ты опять из дома без шапки и в летних кроссах
Вечно сонным бледным зомби уходишь куда-то
Чтобы к вечеру сонным вернуться обратно
Проносятся мимо часы, курьеры — двадцатый за день
Жёлто-зелёный юниты держат дом в осаде
Им скоро сдастся с потрохами без боя, в сухую
Из дежурной чьё-то неприветливое: «Вам в какую?»
<h>Am</h>
Под окнами признание на асфальте
 G 
Пустое. Кто-то по уши — а мне смывать его
<h>F</h>
Прозрачный белый мел сохранит лишь случай
<h>E</h>                                         <h>G</h>
Любые пошлости на стенах — гораздо живучей
<h>Am</h>
И не вечны ни засечки, ни любовь до гроба
<h>G</h>
Лишь никогда не стихнет шторм девятибалльных пробок
<h>F</h>
Вдали от серых типовых домов и теплотрасс
<h>E</h>                    <h>G</h>
Серым облакам наплевать на нас

[Предприпев: Сега]
<h>F</h>                   <h>G</h>                   <h>Am</h>
Серым облакам наплевать на нас
<h>Am</h>
Никто не знает как жить, но живём
<h>F</h>                 <h>G</h>                 <h>E</h>
Новый герой поёт под окном

[Припев: Сега]
<h>Am</h>                 <h>F</h>
Но я жду чуда, как двадцать лет назад
<h>G</h>                     <h>E</h>  
А ты не веришь, как Москва — слезам
<h>Am</h>                   <h>F</h>
Хватит сказок и детских историй
<h>G</h>                            <h>E</h>
Ты права, возможно, ждать не стоит
<h>Am</h>                 <h>F</h>
Но я жду чуда, как двадцать лет назад
<h>G</h>                <h>E</h>
И пускай это детский азарт
<h>F</h>                  <h>Dm</h>
Знал любовь, помню боль, увидел море
<h>E</h>
Иллюзий нет, надежда есть, я не спорю

[Рефрен: Сега]
<h>A</h>                     <h>Em</h> <h>D</h>
Серым облакам
<h>A</h>               <h>Am</h>      <h>G</h> <h>F</h>
Наплевать на нас!
<h>A</h>                     <h>Em</h> <h>D</h>
Серым облакам
<h>A</h>               <h>Am</h>
Наплевать на нас!
<h>B</h>
Наплевать!

[Припев: Сега]
Но я жду чуда, как двадцать лет назад
А ты не веришь, как Москва — слезам
Хватит сказок и детских историй
Ты права, возможно, ждать не стоит
Но я жду чуда, как двадцать лет назад
И пускай это детский азарт
Знал любовь, помню боль, увидел море
Иллюзий нет, надежда есть!
                   
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>