<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                25/17 - Зима-мама            </h1>
        		</div>      
        		<div class="chords">
              <img src="../../img/chords/dm-chord.jpg" alt="">
              <img src="../../img/chords/gm-chord.jpg" alt="">
              <img src="../../img/chords/a-chord.jpg" alt="">
              <img src="../../img/chords/a#-chord.jpg" alt="">
            </div>          
            <pre>

<h>Dm</h>                                     <h>Gm</h>
В моих глазах лёд, на бороде иней.
<h>Dm</h>                                      <h>Gm</h>
Кто принёс погибель, тот сам сгинет.
<h>Dm</h>                                      <h>Gm</h>
Вековой дремучий лес, трещит как кости.
<h>Dm</h>
Мороз-дружочек, встречай - опять гости.

Закон - тайга, медведь здесь старший;
А ты не спрашивай, чтобы не было страшно.
У деревьев есть глаза, у болота нету дна,
Наша мама Зима всегда голодна.

Даже если её дети заигрались во хмелю,
Она отдаст их ноги гангрене-кобелю.
Жадный-жадный рот забивает сладкий снег.
Устал? - Приляг, мы разбудим тебя по весне.

Простынь свежую уже постелила метель.
Засыпай, слышишь, волки поют колыбель
Ную. Твою. Ели сыпят на лицо хвою.

Припев:
<h>Dm</h>                                            <h>Gm</h>
А мы народ простой и скажем прямо:
<h>Dm</h>                                          <h>Gm</h>
Тех, кого мы не звали, тех, кого мы не ждали,
<h>Dm</h>                                         <h>Gm</h>
Кто приносит печали в ледяные дали -
<h>A#</h>                    <h>A</h>
Забери их к себе, зима-мама.

А мы народ простой и скажем прямо:
Тех, кого мы не звали, тех, кого мы не ждали,
Кто приносит печали в ледяные дали -
Забери их к себе, зима-мама.



Снег скрипит, как повешенные на ветру.
Твой крик не поймут, а следы сотрут.
К тебе идёт переводчик - седой шатун.
Давай, расскажи ему, зачем ты тут.

Он глуховат и поэтому пришёл с лисой.
Лиса видела сон, где ты и кто-то с косой.
Обмани её, скажи, что ты - это не ты;
Просто заблудился, просто не туда свернул с тропы.

Прилетит ворон, поклюёт твои глаза.
Если ты чист, отнесёт тебя на небеса.
А если нет, то ползи, ищи полынью - 
Тебя проводит царь-щука в последний приют.

Заяц петляет, следы плетёт, будто сеть.
Догони, спроси, как подольше не умереть.
Земля хранит бережливо латы и каски.
Чёрная ночь, белый снег уже красный.
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>