<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                25/17 - Звезда            </h1>
        		</div>    
            <div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/dm7-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/e-chord.jpg" alt="">
              <img src="../../img/chords/em-chord.jpg" alt="">
            </div>            
            <pre>

Припев:
                  <h>Am</h>                 <h>C</h>
Почему не спишь? Я за нас двоих небеса молю,
                <h>Dm7</h>   <h>Em</h> 
Потому не сплю.
               <h>Am</h>                       <h>C</h>
Почему молчишь? Молчание золото,
                                         <h>Dm7</h>   <h>F</h> <h>E</h>    
Я за все плачу и потому молчу.

Куплет: 1
<h>Am</h>
Подруги змеями шипели: "Наиграется и бросит",
<h>C</h>
Но яд не действовал. Расчесывая волосы, мечтала
<h>Dm7</h> 
С улыбкой ныряя глубже, чем зеркало
<h>Em</h> 
Белое платье сияло так, что солнце меркло.

<h>Am</h>
Голубь хлопал крыльями под куполом старого храма,
<h>C</h>
И только смерть разлучит нас, плакала мама.
<h>Dm7</h>
Тополя, пух, пыль. Лето, два билета
<h>Em</h> 
На самолет туда, где можно быть счастливыми как дети.

<h>Am</h> 
Желтое солнце, волны играют с песком
<h>C</h>
Как Адам и Ева - без одежды, босиком.
<h>Dm7</h> 
Не думать где и как жить, забыть про суету,
<h>Em</h> 
Про шесть месяцев в году, покрытую снегом страну.

<h>Am</h> 
Как части паззла, двое стали одним целым
<h>C</h>
И это не просто метафора постельных сцен.
<h>Dm7</h> 
Одно сердце на двоих, одна мечта
                          <h>F</h>                     <h>E</h>
Лишь бы в этом плавании выдержала мачта.

Припев:
                   <h>Am</h>                     <h>C</h>
Почему не спишь? Я за нас двоих небеса молю,
                <h>Dm7</h>   <h>Em</h> 
Потому не сплю.
                  <h>Am</h>                       <h>C</h>
Почему молчишь? Молчание золото,
                                         <h>Dm7</h>   <h>Em</h>    
Я за все плачу и потому молчу.

          <h>Am</h>
Это навсегда.
                     <h>C</h>                                          <h>Dm</h>    <h>Em</h> 
Видишь, вдалеке излучает свет в темноте звезда?
                         <h>Am</h>                                           <h>C</h>
Мы с тобой вдвоем будем видеть свет миллионы лет,
                                   <h>Dm7</h>          <h>F</h> <h>E</h>
А звезда уже может быть мертва.

Куплет: 2
<h>Am</h>
Она его ждала, оператор сотовой связи
<h>C</h>
На их звонках обогатился, наверное, сразу.
<h>Dm7</h>
После дембеля взяли квартиру в ипотеку,
<h>Em</h> 
Ведь их семья стала больше на человека.

<h>Am</h>
Маленькое чудо дарит беспокойные ночи,
<h>C</h>
Работал за двоих, а колыбельную по очереди.
<h>Dm7</h>
Нервы натянуты, как струны на гитаре Семеныча
 <h>Em</h> 
Было трудно друг на друга сгоряча

<h>Am</h>
Не сорваться псом с цепи, скаля клыки, рыча.
<h>C</h>
Ведь когда слегка штормит, якорь не рубят с плеча.
<h>Dm7</h>
Вечером на улице какие-то типы
<h>Em</h> 
Знакомились навязчиво, тащили в автомобиль.

<h>Am</h>
Он выбежал из дома с гаечным ключом и в тапочках,
<h>C</h>
Она опять ждала свиданки, передачки.
<h>Dm7</h>
И вопреки всем бурям жили долго, были вместе
 <h>F</h>                            <h>E</h>
Так не бывает в жизни, пусть будет хотя бы в песне.

Припев:
                 <h>Am</h>                              <h>C</h>
Почему не спишь? Я за нас двоих небеса молю,
                <h>Dm7</h>   <h>Em</h> 
Потому не сплю.
                  <h>Am</h>                         <h>C</h>
Почему молчишь? Молчание золото,
                                    <h>Dm7</h> <h>Em</h>   
Я за все плачу и потому молчу.

          <h>Am</h>
Это навсегда.
                     <h>C</h>                                          <h>Dm</h>    <h>Em</h> 
Видишь, вдалеке излучает свет в темноте звезда?
                         <h>Am</h>                                           <h>C</h>
Мы с тобой вдвоем будем видеть свет миллионы лет,
                                   <h>Dm7</h>          <h>F</h> <h>E</h>
А звезда уже может быть мертва.
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>