<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Валентин Стрыкало - Космос нас ждёт        </h1>
        		</div>  
            <div class="chords">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
            </div>              
            <pre>

<h>Em</h>
Нам машет руками
<h>D</h>
Мужчина красивый
<h>G</h>
Прощается с нами,
<h>C</h>
Прощайте, счастливо

<h>Em</h>
Мы плачем зачем-то,
<h>D</h>
Мы смотрим куда-то,
<h>G</h>
Где звёзды нам светят
<h>C</h>
Так ярко, так ярко
<h>B</h>
Ведь...

Припев:
               <h>Em</h>
Космос нас ждёт,
                   <h>D</h>
Космос нас любит,
             <h>G</h>                       <h>C</h>
Космос живёт в каждой из судеб,
              <h>Em</h>
Космос, привет,
                   <h>D</h>
Космос нам верит,
               <h>G</h>                    <h>C</h>
Выключи свет, закрой все двери,
              <h>Em</h>
Космос нас ждёт.


<h>Em</h>
 Большие планеты
<h>D</h>
Сгорали со скуки
<h>G</h>
Здесь воздуха нету,
<h>C</h>
А значит нет звука.
<h>Em</h>
Не сказкой, не былью,
<h>D</h>
Не звери, не люди,
<h>G</h>
Космической пылью
<h>C</h>                    <h>B</h>
Мы были и будем.

Припев:
               <h>Em</h>
Космос нас ждёт,
                   <h>D</h>
Космос нас любит,
             <h>G</h>                       <h>C</h>
Космос живёт в каждой из судеб,
              <h>Em</h>
Космос, привет,
                   <h>D</h>
Космос нам верит,
               <h>G</h>                    <h>C</h>
Выключи свет, закрой все двери,
              <h>Em</h>
Космос нас ждёт.
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>