<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Валентин Стрыкало - Наше лето         </h1>
        		</div>  
        		<div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/dm-chord.jpg" alt="">
              <img src="../../img/chords/e-chord.jpg" alt="">
            </div>              
            <pre>

<h>Am</h>            <h>F</h>         <h>Dm</h>              <h>E</h>
Тихо лужи покрывает лед,помнишь мы с тобою
<h>Am</h>           <h>F</h>         <h>Dm</h>           <h>E</h>
Целовались ночи напролет под шум прибоя
<h>Am</h>        <h>F</h>         <h>Dm</h>           <h>E</h>
Это лето не вернуть уже я знаю 
<h>Am</h>        <h>F</h>         <h>Dm</h>           <h>E</h>
Но когда печаль в моей душе я вспоминаю 

|Припев|
<h>Am</h>        <h>F</h>         <h>Dm</h>           <h>E</h>
Яхта,парус,в этом мире только мы одни
<h>Am</h>        <h>F</h>         <h>Dm</h>    <h>E</h>
Ялта,август и мы с тобою влюблены 
<h>Am</h>        <h>F</h>         <h>Dm</h>           <h>E</h>
Яхта,парус,в этом мире только мы одни
<h>Am</h>        <h>F</h>         <h>Dm</h>    <h>E</h>
Ялта,август и мы с тобою влюблены 

<h>Am</h> <h>F</h> <h>Dm</h> <h>E</h> 

|Куплет 2| 
<h>Am</h>               <h>F</h>         <h>Dm</h>                    <h>E</h>
Но расстаться нам с тобой пришлось кончилась путевка
<h>Am</h>           <h>F</h>              <h>Dm</h>           <h>E</h>
И вагон плацкартный меня нес в Новую Каховку 
<h>Am</h>        <h>F</h>         <h>Dm</h>           <h>E</h>
Не забуду ночи при луне и твою улыбку
<h>Am</h>              <h>F</h>         <h>Dm</h>           <h>E</h>
Ты открытку подарила мне, а на той открытке

Припев:
<h>Am</h>        <h>F</h>         <h>Dm</h>           <h>E</h>
Яхта,парус,в этом мире только мы одни
<h>Am</h>        <h>F</h>         <h>Dm</h>    <h>E</h>
Ялта,август и мы с тобою влюблены 
<h>Am</h>        <h>F</h>         <h>Dm</h>           <h>E</h>
Яхта,парус,в этом мире только мы одни
<h>Am</h>        <h>F</h>         <h>Dm</h>    <h>E</h>
Ялта,август и мы с тобою влюблены 


Припев:
<h>Am</h>        <h>F</h>         <h>Dm</h>           <h>E</h>
Яхта,парус,в этом мире только мы одни
<h>Am</h>        <h>F</h>         <h>Dm</h>    <h>E</h>
Ялта,август и мы с тобою влюблены 
<h>Am</h>        <h>F</h>         <h>Dm</h>           <h>E</h>
Яхта,парус,в этом мире только мы одни
<h>Am</h>        <h>F</h>         <h>Dm</h>     <h>E</h>      
Ялта,август и мы с тобою влюблены 

                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>