<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                5'nizza - Половина меня            </h1>
        		</div>      
            <div class="chords">
              <img src="../../img/chords/bm-chord.jpg" alt="">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
            </div>          
            <pre>

     <h>Bm</h> <h>Em</h>             <h>Bm</h> <h>Em</h>
Холода, не огонь не вода,
     <h>Bm</h> <h>Em</h>               <h>Bm</h> <h>Em</h>
Никуда солнце по кругу идет.
     <h>G</h>                <h>Bm</h>
Половина меня допоет, допоет,
     <h>G</h>       
Половина меня...

     <h>Bm</h> <h>Em</h>          <h>Bm</h> <h>Em</h>
Голова, не моя голова,
     <h>Bm</h> <h>Em</h>             <h>Bm</h> <h>Em</h>
Заново мысли рождают слова.
     <h>G</h>              <h>Bm</h>
Половина меня допоет, допоет
     <h>G</h>         <h>Em</h>
Половина меня...

Припев:
           <h>Bm</h>              <h>Em</h>  
	   Поделили пополам, обрили наголо,
           <h>Bm</h>              <h>Em</h>
	   Побелили потолок, а пола не было.
           <h>G</h>             <h>Em</h>
	   Свет или темно? Все мы на одно.
           <h>Bm</h>              <h>Em</h>  
	   Поделили пополам, обрили наголо,
           <h>Bm</h>              <h>Em</h>  
	   Побелили потолок, а пола не было.
           <h>G</h>            <h>Em</h>
	   Свет или темно?

     <h>Bm</h> <h>Em</h>                <h>Bm</h>   <h>Em</h>
Из тепла, первый день из стекла-ла-ла-ла-ла,
     <h>Bm</h> <h>Em</h>               <h>Bm</h> <h>Em</h>
Это ты - я только наоборо-о-от.
     <h>G</h>                 <h>Bm</h>
Половина меня допоет, допоет,
     <h>G</h>        <h>Em</h> 
Половина меня...

     <h>Bm</h> <h>Em</h>             <h>Bm</h> <h>Em</h>
Наяву, первый сон наяву, во-во-во-во-во,
     <h>Bm</h> <h>Em</h>             <h>Bm</h> <h>Em</h>
Как меня тут назовут, кто позовет.
     <h>G</h>           <h>Bm</h>
Половина меня допоет, допоет,
     <h>G</h>       
Половина меня...

Припев:
           <h>Bm</h>              <h>Em</h>  
	   Поделили пополам, обрили наголо,
           <h>Bm</h>              <h>Em</h>
	   Побелили потолок, а пола не было.
           <h>G</h>             <h>Em</h>
	   Свет или темно? Все мы на одно.
           <h>Bm</h>              <h>Em</h>  
	   Поделили пополам, обрили наголо,
           <h>Bm</h>              <h>Em</h>  
	   Побелили потолок, а пола не было.
           <h>G</h>            <h>Em</h>
	   Свет или темно?

     <h>Bm</h> <h>Em</h>             <h>Bm</h> <h>Em</h>
Одного слова хватит тебе (Мне? Хватит. Хватит...)
     <h>Bm</h> <h>Em</h>             <h>Bm</h> <h>Em</h>
О другом скажет молчанье мое-о-о-о.
     <h>G</h>           <h>Bm</h>
Половина меня допоет, допоет
     <h>G</h>       
Половина меня...

     <h>Bm</h> <h>Em</h>             <h>Bm</h> <h>Em</h>
Не один, мы один на один, да-да-да-да.
     <h>Bm</h> <h>Em</h>             <h>Bm</h> <h>Em</h>
Победим или обратно вперед, вперед.
     <h>G</h>           <h>Bm</h>
Половина меня допоет, допоет
     <h>G</h>             <h>Em</h>   
Половина меня...

Припев:
           <h>Bm</h>                                     <h>Em</h>         
	На одном, об одном, мы в одном, одно - мы свет или тем(но)  
             <h>Bm</h>                                     <h>Em</h>     
	На одном, об одном, мы в одном, одно - мы свет или тем(но)    
           <h>G</h>                                <h>Em</h>                                   <h>Bm</h>        
	На одном, об одном, мы в одном, одно - мы свет или темно...  

           <h>Bm</h>                                     <h>Em</h>         
	На одном, об одном, мы в одном, одно - мы свет или тем(но)  
             <h>Bm</h>                                     <h>Em</h>     
	На одном, об одном, мы в одном, одно - мы свет или тем(но)    
           <h>G</h>                                <h>Em</h>                                   <h>Bm</h>       <h>Em</h> 
	На одном, об одном, мы в одном, одно - мы свет или темно... 
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>