<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                5'nizza - Ямайка            </h1>
        		</div>          
            <div class="chords">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/bm-chord.jpg" alt="">
            </div>      
            <pre>

 <h>Em</h>
Я не помню, как я родился на свет
        <h>Am</h>                     <h>Em</h>
Был он белым, бля, или зеленым - это неважно
<h>Em</h>
Я не помню, сколько мне лет
      <h>Am</h>                     <h>Em</h>
Фотографии нету на паспорт, где мой первый год

Припев:
  <h>Em</h>
Ямайка, я, наверно, родился в майке
      <h>Am</h>             <h>Em</h>
На твоих руках, на моих ногах -
  <h>Em</h>
песок, я хожу без носок, босиком
     <h>Am</h>                   <h>Em</h>
мои волосы ниже стандарта, мне нужна твоя карта
 <h>G</h>              <h>Bm</h>              <h>Am</h>
Мама, мама-мая-мая-мая-мая-мая-моя Ямайка
Мам-мая-мая-мая-мая-мая-моя Ямайка

Я не помню моего имени-ни
у меня было много фамилий
их меняли, но меня не спросили
я не помню, кто купил мне билет -
     я очнулся - никого рядом нет
но я чую, человек был не левый -
это был кто-то из наших, спасибо ему



Я не помню, как открылись глаза за легализа(цию)
Волны воют, а люди воюют
все зигзагообразно

я не знаю, что еще вам сказать
            или показать
я смотрю назад на зад и он - черный
я дома, мама
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>