<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Аффинаж - Саша            </h1>
        		</div>   
            <div class="chords">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
            </div>             
            <pre>

<h>Em</h>
"Я мог бы всё" — говорю другим, и
<h>D</h>
Себя спрошу: "А правда, мог ли?"
<h>C</h>
Мои кроссовки промокли
<h>Am</h> 
И этот город под ними
<h>Em</h>
Меня наверх подними
<h>D</h>
Безжалостным смерчем
<h>C</h>
Внуши, что я бесконечен
<h>G</h>               <h>D</h>
И, уронив, обмани

<h>Em</h>
В пламя
                   <h>D</h>
Бросаю свою память
                        <h>C</h>
Чтобы с начала
С самого
                     <h>G</h>
Всё узнавать
<h>D</h>
Заново
<h>G</h>
Небеса
                  <h>D</h>
Дорисовал сам
                           <h>Em</h>
Два синих мазка, а ниже Москва —
Рисую, как помню
<h>C</h>                      <h>D</h>
Дорисую, и пройдёмся с тобою
G
Небеса
                  <h>D</h>
Дорисовал сам
                           <h>Em</h>
Два синих мазка, а ниже Москва —
Рисую, как помню
<h>C</h>                      <h>D</h>
Дорисую, и пройдёмся с тобою

<h>G</h><h>D</h><h>Em</h> <h>C</h> <h>D</h>

<h>Em</h>
"Я не боюсь" — говорю кому-то
<h>D</h>
"Всё хорошо" — себя успокою
                 <h>C</h>
И дождь пройдёт над Москвою
          <h>Am</h> 
И я по-новому будто
                    <h>Em</h>
Как в первый раз, задышу
         <h>D</h>
В свободном падении
        <h>C</h>
И угадаю по тени
<h>G</h>                 <h>D</h>
Раскрывшийся парашют

<h>Em</h>
В пламя
                   <h>D</h>
Бросаю свою память
                        <h>C</h>
Чтобы с начала
С самого
                     <h>G</h>
Всё узнавать
<h>D</h>
Заново
<h>G</h>
Небеса
                  <h>D</h>
Дорисовал сам
                           <h>Em</h>
Два синих мазка, а ниже Москва —
Рисую, как помню
<h>C</h>                      <h>D</h>
Дорисую, и пройдёмся с тобою
G
Небеса
                  <h>D</h>
Дорисовал сам
                           <h>Em</h>
Два синих мазка, а ниже Москва —
Рисую, как помню
<h>C</h>                      <h>D</h>
Дорисую, и пройдёмся с тобою
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>