<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Аффинаж - Напрасная обида            </h1>
        		</div>             
        		<div class="chords">
              <img src="../../img/chords/dm-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/a#-chord.jpg" alt="">
              <img src="../../img/chords/a-chord.jpg" alt="">
            </div>   
            <pre>

   (<h>Dm</h>   <h>C</h>  <h>Am</h>  <h>A#</h>)

Только что ты сиял, 
но прямо внутри себя 
обидой набил синяк — 
и свет будто весь иссяк... 
До кома в горле набит 
грудой напрасных обид. 
Обиды свои не копи — 
на них ничего не купить! 

   (<h>Dm</h>   <h>C</h>  <h>A#</h>   <h>A</h>)

Напрасная обида — 
опасная бритва! 
Разрезает резко, 
заживает — дольше... 
Зашиваю твои раны, 
замотаю твоё сердце 
словами, как бинтами: 
 <h>A#</h>
"Прости меня, если сможешь! 
<h>Dm</h>
Прости меня и их тоже! 
<h>A#</h>
Прости меня и их тоже! 
<h>Dm</h>  <h>C</h>
Не обижайся больше!
<h>A#</h> 
"Прости меня, если сможешь! 
<h>Dm</h> 
Прости меня и их тоже! 
<h>A#</h>  <h>C</h>
Не обижайся больше!
<h>Dm</h>

     (<h>Dm</h>  <h>C</h>  <h>Am</h>   <h>A#</h>)
Капает свет из люстры,     
словно из раны ножевой.   
И ты — словно неживой... 
В тебе словно та же боль. 
Но чисто, светло и пусто 
будет, хороший мой! 
Забудутся все обиды, 
а дальше что — будет видно! 

Напрасная обида — 
опасная бритва! 
Разрезает резко, 
заживает — дольше... 
Зашиваю твои раны, 
замотаю твоё сердце 
словами, как бинтами: 
 <h>A#</h>
"Прости меня, если сможешь! 
<h>Dm</h>
Прости меня и их тоже! 
<h>A#</h>
Прости меня и их тоже! 
<h>Dm</h>  <h>C</h>
Не обижайся больше!
<h>A#</h> 
"Прости меня, если сможешь! 
<h>Dm</h> 
Прости меня и их тоже! 
<h>A#</h>  <h>C</h>
Не обижайся больше!
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>