<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Аффинаж - Ни за что не скажу тебе прощай     </h1>
        		</div>        
            <div class="chords">
              <img src="../../img/chords/bm-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/a-chord.jpg" alt="">
            </div>        
            <pre>

         <h>Bm</h>                      <h>D</h>
Как тростник тонка девочка
                      <h>G</h>         <h>A</h>
Рука как веточка машет
          <h>Bm</h> 
Так грустит Земля
         <h>D</h>
Ты прости Земля
            <h>G</h>        <h>A</h>
Но нам дальше 

[Припев]:
         <h>Bm</h>                            <h>D</h>
Ни за что не скажу тебе "прощай"
                <h>G</h>                      <h>A</h>
Просто промолчу, будто встретимся
         <h>Bm</h>                        <h>D</h> <h>G</h>  <h>A</h>
Будто знаю это наверняка 

         <h>Bm</h>                            <h>D</h>
Ни за что не скажу тебе "прощай"
               <h>G</h>                          <h>A</h>
Просто промолчу, будто встретимся
         <h>Bm</h>                             <h>D</h> <h>G</h>  <h>A</h> 
И пойду наверх через облака 


[Куплет 2, Аффинаж]:
           <h>Bm</h>                      <h>D</h>
Через секунду откажет компас
       <h>G</h>                        <h>A</h>
Я не забуду тебя наверху
              <h>Bm</h>                         <h>D</h>
Когда проглотит холодный космос
         <h>G</h>                                <h>A</h>
Если будет возможность, я наберу 

           <h>Bm</h>                      <h>D</h>
И я, конечно, скажу тебе "привет"
                 <h>G</h>                        <h>A</h>
Как будто всё хорошо, собравшись с силами
                       <h>Bm</h>                      <h>D</h>
В случайных хитросплетениях примет
               <h>G</h>                        <h>A</h>
Мои сигналы слабеющие лови 

[Припев]:
         <h>Bm</h>                            <h>D</h>
Ни за что не скажу тебе "прощай"
                <h>G</h>                      <h>A</h>
Просто промолчу, будто встретимся
         <h>Bm</h>                        <h>D</h>  <h>G</h>  <h>A</h>
Будто знаю это наверняка 

         <h>Bm</h>                            <h>D</h>
Ни за что не скажу тебе "прощай"
               <h>G</h>                          <h>A</h>
Просто промолчу, будто встретимся
         <h>Bm</h>                             <h>D</h>  <h>G</h>  <h>A</h>
И пойду наверх через облака 

         <h>Bm</h>                            <h>D</h>     <h>G</h>  <h>A</h>
Ни за что не скажу тебе "прощай"
         <h>Bm</h>                            <h>D</h>     <h>G</h>  <h>A</h>
Ни за что не скажу тебе "прощай"
         <h>Bm</h>                            <h>D</h>     <h>G</h>  <h>A</h>
Ни за что не скажу тебе "прощай"
         <h>Bm</h>                        <h>D</h>  <h>G</h>  <h>A</h>
И пойду наверх через облака
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>