<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Аффинаж - Нью-Йорк            </h1>
        		</div>  
        		<div class="chords">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
            </div>              
            <pre>

<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Осторожней спускайся, ступеньки во льду.
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Шарф потуже, простынешь на этом ветру.
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Крылья вскроют моим облакам животы.
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Вперемешку осенняя грязь и цветы.

<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
И если тебе доведётся увидеть Нью-Йорк,
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Опиши мне его поподробней в письме.
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Как печально, что я был к тебе не готов,
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Как печально, что ты так готова ко мне.

<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Не прощайся со мной, улыбнись и вперед.
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Аккуратнее будь, за окном гололёд
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
За окном мёрзлый снег и продрог небосвод.
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
И в снежинках растаявших твой самолёт.

<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
И если тебе доведётся увидеть Нью-Йорк,
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Пролетая бродвей или бруклинский мост.
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Как печально, что я был к тебе не готов,
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Провожать не пойду, я стыжусь своих слёз.

<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
И если тебе доведётся увидеть Нью-Йорк,
<h>Em</h>           <h>C</h>               <h>G</h>                <h>D</h>
Опиши мне его поподробней в письме...
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>