<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Аффинаж - Саша            </h1>
        		</div>  
        		<div class="chords">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/em-chord.jpg" alt="">
            </div>              
            <pre>

<h>C</h> <h>D</h> <h>G</h> <h>Em</h> 
На ветру замерзла луна, да и я сам уж…
Ты уедешь, или умрёшь одна, или выйдешь замуж…
Ты не будешь мечтать. Или будешь чуть-чуть, тихо живя и старея, 
а в моей голове снова вьётся путь всё быстрее и быстрее и
<h>C</h>  <h>D</h> <h>Em</h>
В разных поездах и автобусах в одно безразличие снежное 
мы катимся с тобою по глобусу, невзаимные, как и прежде… мне 
кажется, всё это было целую вечность назад… 
Я кричу минутам в затылок, чтобы увидеть глаза

<h>C</h> <h>D</h> <h>Em</h> 
Я кричу минутам в затылок, чтобы увидеть глаза твои
Ещё мои. Твои ещё мои. Твои ещё мои. Твои
Ещё мои. Мои (много раз).
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>