<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Аффинаж - Солнце            </h1>
        		</div>   
        		<div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
            </div>             
            <pre>

<h>Am</h>          <h>G</h>             <h>Am</h>          <h>F</h>
Моё солнце, тебя так мало — захлебнулось в ливнях... 
<h>Am</h>          <h>G</h>        <h>Am</h>    <h>F</h>
Моё солнце остывало в синих линиях. 
<h>Am</h>          <h>G</h>             <h>Am</h>          <h>F</h>
Моё солнце ненастья за горы загнали, бросили в море. 
<h>Am</h>          <h>G</h>             <h>Am</h>          <h>F</h>
Моё солнце, гори, не гасни или горе мне, горе! 

<h>Am</h>          <h>G</h>             <h>Am</h>     <h>F</h>
Сколото с неба ветрами, брошено на дно 
<h>Am</h>        <h>G</h>    <h>Am</h>     <h>F</h>
Золото — единственное, одно. 
<h>Am</h>          <h>G</h>             <h>Am</h>          <h>F</h>
Упаду в моря, утону там, где ты — тело моё забери. 
<h>Am</h>          <h>G</h>             <h>Am</h>          <h>F</h>
Лишь бы только не зря! Только из темноты свети, гори,
<h>Am</h>     <h>G</h>    <h>Am</h>   <h>F</h>
Моё солнце! Моё солнце! 

<h>Am</h>          <h>G</h>             <h>Am</h>          <h>F</h>
Моё солнце, чуть ниже ключицы пронзи, как копьё! 
<h>Am</h>          <h>G</h>             <h>Am</h>          <h>F</h>
Моё солнце, мне тревожные птицы кричат "Больше не твоё!" 
<h>Am</h>          <h>G</h>             <h>Am</h>          <h>F</h>
Моё солнце, осколки твои ищу в лохмотьях туч... 
<h>Am</h>          <h>G</h>             <h>Am</h>          <h>F</h>
Моё солнце, сохраню в груди твой последний луч. 


<h>Am</h>          <h>G</h>           <h>Am</h>      <h>F</h>
Сколото с неба ветрами, брошено на дно 
<h>Am</h>          <h>G</h>     <h>Am</h>  <h>F</h>
Золото — единственное, одно. 
<h>Am</h>          <h>G</h>             <h>Am</h>          <h>F</h>
Упаду в моря, утону там, где ты — тело моё забери. 
<h>Am</h>          <h>G</h>             <h>Am</h>          <h>F</h>
Лишь бы только не зря! Только из темноты свети, гори,

<h>Am</h>    <h>G</h>     <h>Am</h>  <h>F</h>
Моё солнце! Моё солнце! 
<h>Am</h>    <h>G</h>     <h>Am</h>  <h>F</h>
Моё солнце! Моё солнце! 
<h>Am</h>    <h>G</h>     <h>Am</h>  <h>F</h>
Моё солнце! Моё солнце! 
<h>Am</h>    <h>G</h>     <h>Am</h>  <h>F</h>
Моё солнце! Моё солнце!
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>