<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Аффинаж - Вселенский Рядовой            </h1>
        		</div> 
        		<div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/em-chord.jpg" alt="">
            </div>               
            <pre>

<h>Am</h> 
не плачь, не плачь
<h>G</h>
дяденька врач
в морфиновой речке 
не утонет твой мяч 
дальше пинай 
мимо ворот 
лей за ворот 
считай ворон и знай что

счёт по нулям 
умоляю земля 
хочешь жить умей вертеться 
а я буду для
количества вращающих 
в течение дня тебя 
ковылять на 
своих костылях 

Припев.
<h>F</h>  <h>G</h>
как все домой
и я домой
<h>Em</h>  <h>Am</h> 
вот их дом
и рядом мой

<h>F</h>  <h>G</h>
я вселенский рядовой
<h>Em</h>  <h>Am</h>
я вселенский рядовой
<h>F</h> <h>G</h>  <h>Em</h>  <h>Am</h>
я... я вселенский рядовой
<h>F</h> <h>G</h>
я...

Куплет 2.
<h>Am</h>
я пришёл увидел врага
<h>G</h>
и победил
<h>Am</h> <h>G</h>
и можно идти но

левая не может нога 
и пуля в груди 
пуля в груди

победу все деревья поют 
все народы поют 
вся планета поёт

планету эту третью твою 
да вертел я её 
вертел я её но

Припев.

<h>F</h>  <h>G</h>
все домой 
и я домой 
<h>Em</h>  <h>Am</h> 
вот их дом 
и рядом мой
<h>F</h>  <h>G</h>
я вселенский рядовой

Проигрыш. <h>Dm</h> <h>G</h> <h>Am</h> (х4)

<h>Am</h>
не плачь, не плачь
<h>Em</h> 
дяденька врач
<h>Dm</h> 
в морфиновой речке не утонет твой мяч

дальше пинай 
мимо ворот 
лей за ворот считай ворон, Go on

<h>Am</h>  <h>Em</h>  <h>F</h> 
как все, домой
я домой
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>