<?php include'../../libs/header.php' ?>
    <!-- Закрытие HEADER -->
    <div class="container">
      <div class="song">
        <div class="song__title">
          <h1>
                Comedoz - Поцелуй прямо в сердце            </h1>
            </div>    
            <div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/dm-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
            </div>           
            <pre>
              <h>Am</h>                                      <h>F</h>
Под хитовые гитарные партии. 
<h>Dm</h>                                               <h>C</h> <h>G</h>
Я рисую мелом солнце на асфальте. 
<h>Am</h>                                      
Ощущение счастья и радости, 
<h>F</h>
Позитивные моменты заменяют сладости. 
<h>Dm</h>                                   
Эту дрожь по телу разгоняют килогерцы, 
<h>C</h>                         <h>G</h>
Почувствуй поцелуй прямо в сердце. 

Припев:
<h>Am</h>                                      
Громче прибавь к мониторам звук, 
<h>F</h>
И качай головой, Разбавляя свой досуг. 
<h>Dm</h>
Слаще поцелуя нежного, 
<h>C</h>                                <h>G</h>
Здесь тема прежняя, только добро, БРО. 
<h>Am</h> 
Громче прибавь к мониторам звук, 
<h>F</h>
И качай головой, Разбавляя свой досуг. 
<h>Dm</h>
Слаще поцелуя нежного, 
<h>C</h>                                <h>G</h>
Здесь тема прежняя, только добро, ТАНЦУЕМ 

<h>Am</h>                                            <h>F</h> 
Это когда, наливается слезами глаза, 
<h>F</h>
Но только от счастья. 
<h>Dm</h> 
Это как дорога что ведет в никуда, 
    <h>C</h>                        <h>G</h> 
Но только на ней суждено повстречаться. 
<h>Am</h>                                 
Эта волна сносит города, 
           <h>F</h>
Но нас накрывает любовью она. 
<h>Dm</h> 
Это как ток, что бежит в проводах, 
    <h>C</h>                             <h>G</h> 
И ты слушаешь нас на радио волнах. 

Припев:
<h>Am</h>                                      
Громче прибавь к мониторам звук, 
<h>F</h>
И качай головой, Разбавляя свой досуг. 
<h>Dm</h>
Слаще поцелуя нежного, 
<h>C</h>                                <h>G</h>
Здесь тема прежняя, только добро, БРО. 
<h>Am</h> 
Громче прибавь к мониторам звук, 
<h>F</h>
И качай головой, Разбавляя свой досуг. 
<h>Dm</h>
Слаще поцелуя нежного, 
<h>C</h>                                <h>G</h>
Здесь тема прежняя, только добро, ЕЩЕ РАЗ. 

Припев:
<h>Am</h>                                      
Громче прибавь к мониторам звук, 
<h>F</h>
И качай головой, Разбавляя свой досуг. 
<h>Dm</h>
Слаще поцелуя нежного, 
<h>C</h>                                <h>G</h>
Здесь тема прежняя, только добро, БРО. 
<h>Am</h> 
Громче прибавь к мониторам звук, 
<h>F</h>
И качай головой, Разбавляя свой досуг. 
<h>Dm</h>
Слаще поцелуя нежного, 
<h>C</h>                                <h>G</h>
Здесь тема прежняя, только добро бро.
      </pre>
      </div>
    </div>
<?php include'../../libs/footer.php' ?>