<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Comedoz - Время            </h1>
        		</div>    
            <div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
            </div>           
            <pre>

        <h>Am</h>
Летели дни 
     <h>F</h>                    <h>C</h>
Выжигая узоры на лицах
        <h>G</h>
Часы и далее начастицы 
 <h>Am</h>
Снись мне 
         <h>F</h> 
Как тебе у обочины? 
          <h>C</h>                        <h>G</h>  
Здесь пустота и снова тихая –тихая ночь
 <h>Am</h>   <h>F</h>                           <h>C</h>
Дни мимо из подворотен Спи 
              <h>G</h>                      <h>Am</h>                      <h>F</h>
Всего-то несколько сотен лет мы хватаем за то чего нет 
    <h>C</h>                     <h>G</h>
Жадно хватаем за то чего нет 

Припев: 

<h>Am</h>       <h>Dm</h>               <h>F</h>
Якобы жизнь на моем пороге
        <h>G</h>              <h>Am</h> 
Видимо нас не допоняли боги  
              <h>Dm</h>
Разметай меня вдоль дороги 
      <h>F</h>                  <h>G</h>       <h>Am</h>
Как пыль разметай меня вдоль дороги 
       <h>Dm</h>               <h>F</h>
Якобы жизнь на моем пороге 
        <h>G</h>              <h>Am</h> 
Видимо нас не допоняли боги 
               <h>Dm</h>
Разметай меня вдоль дороги 
<h>F</h>          <h>G</h>  <h>Am</h>  <h>F</h> <h>C</h> <h>G</h> <h>Am</h> <h>F</h> <h>C</h> <h>G</h>
разметай меня ммм… 
 

             <h>Am</h>
Летели дни 
        <h>F</h>                        <h>C</h>
Пеленой застилая ресницы 
<h>C</h>
В них ты 
           <h>G</h>                           <h>Am</h>
как в небе растворишься птицей 
          <h>F</h>
как тебе напророчили 
    <h>C</h>
лети смелей 
            <h>G</h>                         <h>Am</h>
не сверни на обочину впрочем 
     <h>F</h>                            <h>C</h>
минуты превращая в часы 
     <h>G</h>                         <h>Am</h>                   <h>F</h>
Песочные пляжи Сан-Ремо скучают по нам 
      <h>C</h>                 <h>G</h>            <h>Am</h>
историю нашу несут по устам 

Припев: 

<h>Am</h>       <h>Dm</h>               <h>F</h>
Якобы жизнь на моем пороге
        <h>G</h>              <h>Am</h> 
Видимо нас не допоняли боги  
              <h>Dm</h>
Разметай меня вдоль дороги 
      <h>F</h>                  <h>G</h>       <h>Am</h>
Как пыль разметай меня вдоль дороги 
       <h>Dm</h>               <h>F</h>
Якобы жизнь на моем пороге 
        <h>G</h>              <h>Am</h> 
Видимо нас не допоняли боги 
               <h>Dm</h>
Разметай меня вдоль дороги 
<h>F</h>                 <h>G</h>       <h>Am</h>  <h>F</h> <h>C</h> <h>G</h> 
разметай меня ммм… 

             <h>Am</h>
Летели дни 
        <h>F</h>                        <h>C</h>
выжигая узоры на лицах… 
                        <h>G</h>                           <h>Am</h>
В них ты, как в небе растворишься птицей 
          <h>F</h>
Как тебе у обочины 
          <h>C</h>
здесь пустота 
            <h>G</h>                         <h>Am</h>
и снова тихая-тихая ночь Дни 
     <h>F</h>                            <h>C</h>
минуты превращая в часы 
     <h>G</h>                         <h>Am</h>                   <h>F</h>
песочные пляжи Сан-Ремо скучают по нам 
      <h>C</h>                 <h>G</h>            <h>Am</h>
историю нашу несут по устам 

Припев: 

<h>Am</h>       <h>Dm</h>               <h>F</h>
Якобы жизнь на моем пороге
        <h>G</h>              <h>Am</h> 
Видимо нас не допоняли боги  
              <h>Dm</h>
Разметай меня вдоль дороги 
      <h>F</h>                  <h>G</h>       <h>Am</h>
Как пыль разметай меня вдоль дороги 
       <h>Dm</h>               <h>F</h>
Якобы жизнь на моем пороге 
        <h>G</h>              <h>Am</h> 
Видимо нас не допоняли боги 
               <h>Dm</h>
Разметай меня вдоль дороги 
<h>F</h>                 <h>G</h>       <h>Am</h>
разметай меня ммм…
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>