<?php include'../../libs/header.php' ?>
    <!-- Закрытие HEADER -->
    <div class="container">
      <div class="song">
        <div class="song__title">
          <h1>
                Comedoz - Ямайка            </h1>
            </div>        
            <div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
            </div>       
            <pre>
<h>Am</h>       
Ямайка, я думаю стоит 
 <h>F</h>                          <h>G</h>
Посетить страну с позитивным настроем,
<h>Am</h>  
Ямайка, мне кажется светит 
 <h>F</h>                             <h>G</h>
Ярко звезда с именем Боба Марлея,
<h>Am</h>    
Ямайка, я точно уверен, что солнце взойдёт
 <h>F</h>                          <h>G</h> 
Мы же с вами не звери 
<h>Am</h>    
Ямайка, мы только за позитив,
 <h>F</h>                        <h>G</h>
Добро свет, канабис  

<h>Am</h>                                              <h>F</h>               <h>G</h>
Вдыхая запах Ямайки под шумы Карибского моря 
  <h>Am</h>                                      <h>F</h>          <h>G</h>
Белокурое солнце обливает глазурью моё, 
                  <h>Am</h>                
Раскалённое тело на бархатном песке 
                          <h>F</h>                         <h>G</h>
Мы смотрим как бьётся волна за волной 
                  <h>Am</h>                                    <h>F</h>                <h>G</h>
Я счастлив, что это бесконечное лето зовёт меня за собой 

Припев:
<h>Am</h>       
Ямайка, я думаю стоит 
 <h>F</h>                          <h>G</h>
Посетить страну с позитивным настроем,
<h>Am</h>  
Ямайка, мне кажется светит 
 <h>F</h>                             <h>G</h>
Ярко звезда с именем Боба Марлея,
<h>Am</h>    
Ямайка, я точно уверен, что солнце взойдёт
 <h>F</h>                          <h>G</h> 
Мы же с вами не звери 
<h>Am</h>    
Ямайка, мы только за позитив,
 <h>F</h>                       <h>G</h>
Добро свет, канабис 
<h>Am</h> <h>F</h> <h>G</h>

<h>Am</h>
Отдыхаю на Ямайке в сланцах, шортах и майке 
<h>F</h>                                         <h>G</h>
Наблюдаю как над рифами куражатся Карибские чайки 
<h>Am</h>
Черепахи, крокодилы, змеи и игуаны 
<h>F</h>                          <h>G</h>
От тропических лесов и до саванны 
<h>Am</h>
Здесь девчёнки игристы, ром и куча туристов 
           <h>F</h>                <h>G</h>
В городе грехов и счастья столице Кингстон, 
<h>Am</h>
Чтоб на побережье слушать пиратские байки 
<h>F</h>                          <h>G</h>
Прилетай сюда скорей, увидимся на Ямайке 

Припев:
<h>Am</h>       
Ямайка, я думаю стоит 
 <h>F</h>                          <h>G</h>
Посетить страну с позитивным настроем,
<h>Am</h>  
Ямайка, мне кажется светит 
 <h>F</h>                             <h>G</h>
Ярко звезда с именем Боба Марлея,
<h>Am</h>    
Ямайка, я точно уверен, что солнце взойдёт
 <h>F</h>                          <h>G</h> 
Мы же с вами не звери 
<h>Am</h>    
Ямайка, мы только за позитив,
 <h>F</h>                        <h>G</h>
Добро свет, канабис  
      </pre>
      </div>
    </div>
<?php include'../../libs/footer.php' ?>