<?php include'../../libs/header.php' ?>
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Anacondaz - Сон            </h1>
        		</div>   
        		<div class="chords">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/dm-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
            </div>             
            <pre>

<h>F</h>               <h>Am</h>
Скоро будет шумно в квартире. 
           <h>Dm</h>                                 <h>C</h>
Будут топать ногами, хлопать дверьми, материть будильник. 
<h>F</h>                             <h>Am</h>
Закончится чья-нибудь смена, 
                          <h>Dm</h>                                   <h>C</h>
И к началу дня вернется из парка ни с чем уставший маньяк. 
Вскарабкавшись лучом по отвесным балконам, 
рассвет вот вот уж заглянет в окно нам. 
Пучками шустрых фотонов растолкав и разбудив пол дома, 
А я захлопну ноут и закинусь сильным снотворным. 
Склеится веки, овца махнет через ограду, 
Я вижу мир по кадру, я залипаю в пакадру. 
Единорог мчит за горизонт. 
Я иду смотреть свой любимый сон, 

Припев: 
<h>F</h>          <h>Am</h>        <h>Dm</h>          <h>C</h>
Где я с Кэти Пэрри, где я с Майли Сайрус. 
<h>F</h>              <h>Am</h>           <h>Dm</h>            <h>C</h>
На заднем сидении бэнтли сочиняю фиток не стесняясь, 
<h>F</h>          <h>Am</h>        <h>Dm</h>          <h>C</h>
Сон, Где я с Кэти Пэрри, где я с Майли Сайрус. 
<h>F</h>              <h>Am</h>             <h>Dm</h>          <h>C</h>
На заднем сидении Бэнтли сочиняю фиток не стесняясь. 

Сон, я говорю с собой, а больше не с кем, 
Поболтать, посидеть, кости перемыть. 
Мне отвечает только ветер прячяет занавески, 
И галдят невпопад скрипучие полы. 
И можно слушать до рассвета тихий треск розеток, 
О том какая из соседок там во что одета. 
И с книжной полкой обсудить кто есть больший псих, 
Джексон Поллок или Визави, Сальвадор дали. 
Бубнит на кухне холодильник, тонут стонут чашки. 
Как никому после вчерашнего теперь им тяжко. 
А я сижу и жду Морфея, чтобы одним глазком, 
Хотя бы на мгновение посмотреть любимый сон.
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>
		<div class="container">