<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Iowa и Кирилл Медников - Маяки   </h1>
        		</div>  
              <div class="chords">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/a-chord.jpg" alt="">
              <img src="../../img/chords/bm-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
            </div>      
            <pre>

Куплет 1, Кирилл Медников:

<h>G</h>                                      <h>A</h> 
Байкал — чистый хрусталь, ты моя тайна
                         <h>Bm</h>                                    <h>D</h> 
Зажигай фаеры на века, в глубине твоего тайника
<h>G</h>                                    <h>A</h> 
Домой, но я не устал, я так люблю танцевать с тобой
     <h>Bm</h>                          <h>D</h> 
Под водой рыбы и звезды, что будет после? 

Переход:
       <h>G</h>             <h>A</h>  
А после земля, её оставит влага
         <h>Bm</h>                  <h>D</h>
Погрязнут города в пластике и бумаге
      <h>G</h>                           <h>A</h>  
Птицы не будут петь, здесь не будут петь
   <h>Bm</h>                             <h>D</h>
Птицы не будут петь, больше не будут петь 

Припев: x2
<h>Em</h>                       <h>G</h>
Мы зажгли огни, мир такой маленький
<h>Bm</h>                          <h>D</h>
Осветили темноту мы, люди-маяки
<h>Em</h>                       <h>G</h>
Мы зажгли огни, мир такой маленький
<h>Bm</h>                          <h>D</h>
Осветили темноту мы, люди-маяки 


Куплет 2, IOWA:

<h>G</h>                                       <h>A</h> 
Байкал — белый кристалл, небесных проталин
                            <h>Bm</h>                                 <h>D</h> 
Будто нарисованных и пока я наблюдаю издалека, хочу
<h>G</h>                            <h>A</h> 
Верить и буду, что все мои люди всегда со мной
     <h>Bm</h>                              <h>D</h> 
За кормой нетронутый остров, что будет после? 

Переход:
   <h>G</h>             <h>A</h>  
А после вода с неба будет падать
  <h>Bm</h>                            <h>D</h>
Мы сядем у огня, нам много сказать надо
  <h>G</h>                              <h>A</h>  
Птицы в нас будут петь, в нас будут петь
 <h>Bm</h>                              <h>D</h>
Души в нас будут петь, в нас будут петь 

Припев:
<h>Em</h>                       <h>G</h>
Мы зажгли огни, мир такой маленький
<h>Bm</h>                          <h>D</h>
Осветили темноту мы, люди-маяки
<h>Em</h>                       <h>G</h>
Мы зажгли огни, мир такой маленький
<h>Bm</h>                          <h>D</h>
Осветили темноту мы, люди-маяки 
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>