<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Iowa - Маршрутка         </h1>
        		</div>   
        		<div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
            </div>            
            <pre>

<h>Am</h>     <h>Em</h>         <h>F</h> <h>G</h>
Я не искала будто минуты
<h>Am</h>     <h>Em</h>         <h>F</h>          <h>G</h>
Чтобы побыть, как раньше, вдвоём
<h>Am</h>     <h>Em</h>         <h>F</h> <h>G</h>
Перебила гору нашей посуды
<h>Am</h>     <h>Em</h>   <h>F</h> <h>G</h>
На свадьбу дарили её
<h>Am</h>     <h>Em</h>         <h>F</h>         <h>G</h>
На первом свидании говорил о балете
<h>Am</h>     <h>Em</h>         <h>F</h> <h>G</h>
В Газели как устроен мотор
<h>Am</h>     <h>Em</h>           <h>F</h>        <h>G</h>
Сказал, что слов не бросает на ветер
<h>Am</h>     <h>Em</h>    <h>F</h> <h>G</h>
Покорил сердце моё

Припев:

<h>Am</h>     <h>F</h>            <h>Dm</h>            <h>G</h>
Это не шутки, мы встретились в маршрутке
<h>Am</h>           <h>F</h>    <h>Bm</h>  <h>E</h>
Под номером один, едем и молчим
Он говорит: "Доброе утро", а я не слышу будто
Он жал мне руку сильно
Отвечу, как бывает в лучших фильмах

В лучших фильмах

Я вижу, твой взгляд всё теплее с годами
Сжимается сердце моё
И про меня говорил своей маме
"Я всё отдам за неё"
Поговорила с остывающим кофе
Мол, что он ещё не пришёл?
Его задержали опять на работе
Всё будет у нас хорошо

Припев:

<h>Am</h>     <h>F</h>            <h>Dm</h>            <h>G</h>
Это не шутки, мы встретились в маршрутке
<h>Am</h>           <h>F</h>    <h>Bm</h> <h>E</h>
Под номером один, едем и молчим
Он говорит: "Доброе утро", а я не слышу будто
Он жал мне руку сильно
Отвечу, как бывает в лучших фильмах

В лучших фильмах

В лучших фильмах

В лучших фильмах

Припев:

<h>Am</h>     <h>F</h>            <h>Dm</h>            <h>G</h>
Это не шутки, мы встретились в маршрутке
<h>Am</h>           <h>F</h>    <h>Bm</h> <h>E</h>
Под номером один, едем и молчим
Он говорит: "Доброе утро", а я не слышу будто
Он жал мне руку сильно
Отвечу, как бывает в лучших фильмах
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>