<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Iowa - Одно и то же      </h1>
        		</div>   
            <div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/dm-chord.jpg" alt="">
              <img src="../../img/chords/e-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
            </div>            
            <pre>

<h>Am</h>                                         <h>Em</h>                              <h>Dm</h>                 
Как дельфины - мы уходим в плаванье, ища вторую половину.
<h>E</h>
Ища стабильность, сильную спину.
<h>Am</h>                                 <h>Em</h>                             
Я жду опять, когда не будем как они - 
                        <h>Dm</h>                           <h>E</h>                 
Мы притворяться сильными или бояться быть не красивыми.

Припев:
   <h>F</h>                                             <h>Dm</h>
Одно и то же, нам же нравится одно и то же.
     <h>Am</h>                                        <h>G</h>
Смотреть в окно, искать людей похожих.
   <h>F</h>                                             <h>Dm</h>
Одно и то же, нам же нравится одно и то же.
     <h>Am</h>                                        <h>G</h>
Смотреть в окно, искать людей, искать


<h>Am</h>                                         <h>Em</h>                                
Я знаю, как-нибудь мы перестанем ссориться. 
                        <h>Dm</h>
Я верю в невозможное.
                      <h>E</h>                              <h>Em</h>   
Учесть ошибки прошлого. Так не сложно, Но...
   <h>Am</h>                              <h>Em</h>    
Пожалуйста,давай сейчас останемся
                       <h>Dm</h>
Искать на небе линии
                     <h>E</h>  
Твоего и моего имени

Припев:
   <h>F</h>                                             <h>Dm</h>
Одно и то же, нам же нравится одно и то же.
     <h>Am</h>                                        <h>G</h>
Смотреть в окно, искать людей похожих.
   <h>F</h>                                             <h>Dm</h>
Одно и то же, нам же нравится одно и то же.
     <h>Am</h>                                        <h>G</h>
Смотреть в окно, искать людей похожих.


<h>Am</h>                                         <h>Em</h>  
Как здорово, что мы остались в тишине, 
                        <h>Dm</h>                    <h>E</h>
Размышлять над крышами, как эти голуби. 
<h>Am</h>                                         <h>Em</h>   
Открой глаза, я принимаю всё в тебе. 
                        <h>Dm</h>                       <h>E</h>
Я говорю и смотрю назад, а у тебя мурашки по коже.
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>