<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Iowa - Это песня простая       </h1>
        		</div>     
            <div class="chords">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/b-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
            </div>          
            <pre>

<h>Em</h>                   <h>D</h>
Жили были мы на краю
  <h>Am</h>                  <h>B</h>
С нами был теплый июль
<h>Em</h>                         <h>D</h>
От пятерки сломанный руль
             <h>Am</h>                           <h>B</h>
С тобой играем в жизнь которой будем жить
<h>Em</h>                           <h>D</h>
Но сажусь в последний вагон
<h>Am</h>              <h>B</h>
Я теряю все, а ты сон
<h>Em</h>                          <h>D</h>
Помнишь по камням босиком
<h>Am</h>                                     <h>B</h>   <h>C</h> <h>B</h> 
Ты в папином трико как это далеко

Припев: x2
<h>Em</h>     <h>Am</h>          <h>Em</h>     <h>B</h>
Эта песня простая чтобы каждый растаял
<h>Em</h>    <h>Am</h>              <h>G</h>    <h>B</h>
Во дворе чтоб играли пацаны на гитаре

<h>Em</h>               <h>D</h>
Знаковые даты встают
  <h>Am</h>                 <h>B</h>
Их тебе как песню дарю
<h>Em</h>                    <h>D</h> 
Сколько лет тому зданию
             <h>Am</h>                       <h>B</h>
В котором 200 зим воздух не выносим
<h>Em</h>                       <h>D</h>
Модный темный узкий подъезд
 <h>Am</h>                    <h>B</h>
Здесь делили воду и крест
<h>Em</h>                         <h>D</h>
Праздновали свадьбы невест
                <h>Am</h>                     <h>B</h>             <h>C</h> <h>B</h> 
Всем миром на одной я встретилась с тобой...

Припев: x2
<h>Em</h>     <h>Am</h>          <h>Em</h>     <h>B</h>
Эта песня простая чтобы каждый растаял
<h>Em</h>    <h>Am</h>              <h>G</h>    <h>B</h>
Во дворе чтоб играли пацаны на гитаре

<h>Em</h>                            <h>D</h>
Мы как птицы прилетаем сюда
  <h>Am</h>                      <h>B</h>
Не пытаясь что то менять
<h>Em</h>                      <h>D</h>
Складываем в столбик года
          <h>Am</h>                              <h>B</h>        
Теперь могу другим об этом рассказать 
<h>Em</h>              <h>D</h>
О том как жили-были на краю
  <h>Am</h>              <h>B</h>
С нами был теплый июль
<h>Em</h>                        <h>D</h>
От пятерки сломанный руль
       <h>Am</h>                                <h>B</h>
Изображали жизнь с тобой играли в жизнь
<h>C</h>                   <h>B</h>   
Мы с тобой играли в жизнь!

Припев: x2
<h>Em</h>     <h>Am</h>          <h>Em</h>     <h>B</h>
Эта песня простая чтобы каждый растаял
<h>Em</h>    <h>Am</h>              <h>G</h>    <h>B</h>
Во дворе чтоб играли пацаны на гитаре

<h>Em</h>  <h>Am</h> <h>Em</h>  <h>B</h>
Эта песня, эта песня, 
<h>Em</h>  <h>Am</h> <h>G</h>  <h>B</h>
Эта песня простая
<h>Em</h>  <h>Am</h> <h>Em</h>  <h>B</h>
Эта песня, наша песня, 
<h>Em</h>  <h>Am</h>   <h>G</h>      <h>B</h>
Эта песня, вся эта песня 
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>