<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Iowa - Улыбайся          </h1>
        		</div>    
            <div class="chords">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
              <img src="../../img/chords/bm-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
            </div>            
            <pre>

<h>Em</h>
Я птицу счастья свою отпускаю на юг
<h>D</h>
Теперь сама я пою, теперь сама летаю
<h>Bm</h> <h>C</h>
Аа-аа
<h>Em</h>
В открытый космос лечу, кометы огибая
<h>D</h>
Тебя мечтать научу, теперь одна мы стая
<h>Bm</h> <h>C</h>
Аа-аа

Припев:
                <h>Am</h>         <h>Bm</h>
Только улыбайся, улыбайся
                     <h>Em</h>         <h>D</h>
Невесомости поверь и отдайся
      <h>Am</h>       <h>Bm</h>
Улыбайся,улыбайся
<h>Em</h>   <h>D</h>
Аа-аа 

<h>Em</h>
Закинув лески в дали, ловим мы корабли
<h>D</h>
Рисуем время в пыли, мы Сальвадоры Дали
<h>Bm</h> <h>C</h>
Аа-аа
<h>Em</h>
Над этой бездной во ржи мне глаза завяжи
<h>D</h>
Танцуем с ветром, дыши, его за крылья держи
<h>Bm</h> <h>C</h>
Аа-аа

Припев: x2
                <h>Am</h>         <h>Bm</h>
Только улыбайся, улыбайся
                     <h>Em</h>         <h>D</h>
Невесомости поверь и отдайся
      <h>Am</h>       <h>Bm</h>
Улыбайся,улыбайся
<h>Em</h>   <h>D</h>
Аа-аа 

<h>Em</h> 
Я птицу счастья свою отпускаю на юг
<h>D</h>
Теперь сама я пою, теперь сама летаю
<h>Bm</h> <h>C</h>
Аа-аа
<h>Em</h> 
Твои сигналы ловлю, на пальцах понимая
<h>D</h>
Сейчас стоим на краю, что дальше – точно знаю
<h>Bm</h> <h>C</h>

                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>