<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Oxxxymiron Би-2 - Пора возвращаться домой            </h1>
        		</div> 
            <div class="chords">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/bm-chord.jpg" alt="">
              <img src="../../img/chords/a-chord.jpg" alt="">
            </div>                
            <pre>

[Куплет 1, Би-2]:
<h>Em</h>                      <h>G</h>                         <h>Bm</h> 
Чёрный чёрствый хлеб тупой ломает нож,
                      <h>A</h>                         <h>Em</h> 
Уставлены глаза в размытый горизонт.
                 <h>G</h>                            <h>Bm</h> 
Прямо с потолка идёт бесшумный дождь,
                <h>A</h>                         <h>Em</h> 
Бегущая строка упёрлась в переплёт.

[Припев, Би-2]:
<h>Em</h>                <h>G</h>                  <h>Bm</h> 
Любовью чужой горят города,
                   <h>A</h>                         <h>Em</h>
Извилистый путь затянулся петлёй;
                  <h>G</h>                       <h>Bm</h> 
Когда все дороги ведут в никуда -
               <h>A</h>                           <h>Em</h> 
Настала пора возвращаться домой.
<h>Em</h> <h>G</h> <h>Bm</h> <h>A</h> 2p

[Куплет 2, Би-2]:
<h>Em</h>              <h>G</h>                     <h>Bm</h> 
Шумная толпа заполнила перрон
                        <h>A</h>                         <h>Em</h> 
И мальчик за стеклом всё машет мне рукой.
               <h>G</h>                     <h>Bm</h> 
Каждая судьба завязана со мной,
                   <h>A</h>                           <h>Em</h> 
И в памяти живой давно снесённый дом.

[Припев, Би-2]:
<h>Em</h>                <h>G</h>                  <h>Bm</h> 
Любовью чужой горят города,
                   <h>A</h>                         <h>Em</h>
Извилистый путь затянулся петлёй;
                  <h>G</h>                       <h>Bm</h> 
Когда все дороги ведут в никуда -
               <h>A</h>                            <h>Em</h>           
Настала пора возвращаться домой.
<h>Em</h> <h>G</h> <h>Bm</h> <h>A</h> 2p

[Куплет 3, Oxxxymiron]:
<h>Em</h>
Едва ли спасут летящего на смерть:
<h>G</h>
Кипарисы, пальмы, лазурь, загар - не доспех.
<h>Bm</h>
Тут муссон прозвали монсун, пейзажи как во сне;
<h>A</h>
Но чем замазать тоску по месту, где нас нет?

<h>Em</h>
Здесь пусть не комфорт, но и не Лефортово,
<h>G</h>
А ты упорно ждешь телепорт домой, чтобы торкнуло.
<h>Bm</h>
По старой формуле, в дом родной, где нет орднунга!
<h>A</h>
Здесь ты видел все: шахты Дортмунда, скалы Корнуэлла.

<h>Em</h>
Стадо Морлоков из трущоб раннего Оруэлла книг.
<h>G</h>
На ладони странника мир, пока связи порваны с точкой "А";
<h>Bm</h>
Но комом в горле глотку чесало, 
<h>A</h>
Подработки швейцаром, стакан водки с Cinz<h>A</h>no…

       <h>Em</h>
Хули, что делать, если победа сердца над разумом?
<h>G</h>
И всё - надоело среди туземцев быть пасынком!
 <h>Bm</h>
Позади рай, но раз, увы, камикадзе мы - 
<h>A</h>
Впереди мир камер газовых, армий Власова, 

<h>Em</h> 
Казней массовых, но все же тянет назад, стой,
<h>G</h>
Потряхивает, входим в родное антипространство
<h>Bm</h>
Что, сказать "Стоп"? Остаться, писать в стол?
<h>A</h>
Ссать, что умрешь тут, как эмигрантский запас слов?

<h>Em</h>
Без подпитки живой настоящей речи
<h>G</h>
Ты, думал ты выживешь без неё, но расстояние нечем
<h>Bm</h>
Сократить, думал - пройдет, все - ничего, расстояние лечит, 
    <h>A</h>
Но язык твой так и не стал ни на грамм онемеченным, камо грядеши?

<h>Em</h> 
Ишь, ладони, Икар, сложил ближе ко лбу.
<h>G</h>
За спиной - тараканьи бега, Париж и Стамбул.
<h>Bm</h>
Триста коньяка, самолёт все выше - и стал вдруг,
<h>A</h>
Описав круг над мысом точкой - дерзай, друг, а там, внизу -

[Припев, Би-2]:
<h>Em</h>                <h>G</h>                  <h>Bm</h> 
Любовью чужой горят города,
                   <h>A</h>                         <h>Em</h>
Извилистый путь затянулся петлёй;
                  <h>G</h>                       <h>Bm</h> 
Когда все дороги ведут в никуда -
               <h>A</h>                           <h>Em</h> 
Настала пора возвращаться домой.

<h>Em</h>                <h>G</h>                  <h>Bm</h> 
Любовью чужой горят города,
                   <h>A</h>                         <h>Em</h>
Извилистый путь затянулся петлёй;
                  <h>G</h>                       <h>Bm</h> 
Когда все дороги ведут в никуда -
               <h>A</h>                           <h>Bm</h>  
Настала пора возвращаться домой.
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>