<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Би-2 - А мы не ангелы, парень            </h1>
        		</div>        
            <div class="chords">
          <img src="../../img/chords/em-chord.jpg" alt="">
          <img src="../../img/chords/d-chord.jpg" alt="">
          <img src="../../img/chords/c-chord.jpg" alt="">
          <img src="../../img/chords/am-chord.jpg" alt="">
        </div>         
            <pre>

<h>Em</h>      <h>D</h>
Ты открывал ночь —
<h>C</h>       <h>D</h> 
Все что могли позволить.
Маски срывал прочь,
Душу держал в неволе.

Пусть на щеке кровь
Ты свалишь на помаду,
К черту барьер слов,
Ангелу слов не надо.

Припев:
           <h>Em</h>
   А мы не ангелы, парень,
   Нет — мы не ангелы,
   <h>D</h> 
   Темные твари, и сорваны планки нам,
   <h>Am</h>               
   Если нас спросят чего мы хотели бы,
    <h>C</h>             <h>D</h>
   Мы бы взлетели, мы бы взлетели.
   Мы не ангелы, парень,
   Нет — мы не ангелы,
   Там на пожаре утратили ранги мы
   Нету к таким ни любви ни доверия
   Люди глядят на наличие перьев
   Мы не ангелы, парень...


Сотни чужих крыш
Что ты искал там парень
Ты так давно спишь
Слишком давно для твари

Может пора вниз
Там где ты дышишь телом
Брось свой пустой лист
Твари не ходят в белом

Припев:
           <h>Em</h>
   А мы не ангелы, парень,
   Нет — мы не ангелы,
   <h>D</h> 
   Темные твари, и сорваны планки нам,
   <h>Am</h>               
   Если нас спросят чего мы хотели бы,
    <h>C</h>             <h>D</h>
   Мы бы взлетели, мы бы взлетели.
   Мы не ангелы, парень,
   Нет — мы не ангелы,
   Там на пожаре утратили ранги мы
   Нету к таким ни любви ни доверия
   Люди глядят на наличие перьев
   Мы не ангелы, парень...

Снова под купол, 
Также скрипя и плача 
Лишь бы на кукол 
Взглядом, а как иначе 
Мелко по трупам 
В небо не быть дороге 
Больно и глупо, 
Но твари летать не могут 

А мы не ангелы, парень
Нет мы не ангелы, 
Темные твари, 
И сорваны планки нам, 
Если нас спросят чего мы хотели бы, 
Мы бы взлетели,мы бы взлетели. 

Мы не ангелы,парень. 
Нет мы не ангелы. 
Там на пожаре утратили ранги мы. 
Нету к таким не любви не доверия. 
Люди глядят на наличие перьев. 
Мы не ангелы парень.
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>