<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Би-2 - Мой рок-н-ролл            </h1>
        		</div>  
            <div class="chords">
          <img src="../../img/chords/f-chord.jpg" alt="">
          <img src="../../img/chords/g-chord.jpg" alt="">
          <img src="../../img/chords/am-chord.jpg" alt="">
        </div>               
            <pre>
  <h>F</h>               <h>G</h>            <h>Am</h>
И то что было набело, откроется потом
          <h>F</h>                        <h>G</h>               <h>Am</h> 
Мой рок-н-ролл - это не цель и даже не средство
  <h>F</h>               <h>G</h>      <h>Am</h>
Не новое, а заново, один и об одном
                    <h>F</h>               <h>G</h>            <h>Am</h>
Дорога - мой дом, и для любви - это не место

 <h>F</h>                                <h>G</h>            <h>Am</h>
Прольются все слова как дождь, и там где ты меня не ждешь
 <h>F</h>                      <h>G</h>                <h>Am</h>
Ночные ветры принесут тебе прохладу
     <h>F</h>               <h>G</h>                      <h>Am</h>
На наших лицах без ответа, лишь только отблески рассвета
 <h>F</h>          <h>G</h>            <h>Am</h>
Того, где ты меня не ждешь
проигр.

 <h>F</h>                   <h>G</h>                       <h>Am</h>
А дальше - это главное, похожий на тебя
               <h>F</h>               <h>G</h>            <h>Am</h>
В долгом пути, я заплету волосы лентой
 <h>F</h>                   <h>G</h>            <h>Am</h>
И не способный на покой я знак подам тебе рукой,
 <h>F</h>               <h>G</h>                       <h>Am</h>
Прощаясь с тобой как будто с легендой

 <h>F</h>                                <h>G</h>                                    <h>Am</h>
Прольются все слова как дождь, и там где ты меня не ждешь
    <h>F</h>                      <h>G</h>            <h>Am</h>
Ночные ветры принесут тебе прохладу
     <h>F</h>                <h>G</h>                  <h>Am</h>
На наших лицах без ответа, лишь только отблески рассвета
 <h>F</h>          <h>G</h>            <h>Am</h>
Того, где ты меня не ждешь
проигр.

  <h>F</h>               <h>G</h>            <h>Am</h>
И то что было набело, откроется потом
          <h>F</h>                        <h>G</h>               <h>Am</h> 
Мой рок-н-ролл - это не цель и даже не средство
  <h>F</h>               <h>G</h>      <h>Am</h>
Не новое, а заново, один и об одном
                    <h>F</h>               <h>G</h>            <h>Am</h>
Дорога - мой дом, и для любви - это не место
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>