<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс - Белые ночи (feat. anushik)            </h1>
        		</div>  
              <div class="chords">
              <img src="../../img/chords/bm-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/a-chord.jpg" alt="">
            </div>       
            <pre>

[Куплет 1, Егор Натс]

                  <h>Bm</h>                    <h>G</h>
Не знаю где ты, так долго ищу
                       <h>D</h>                               <h>A</h> 
Проблемы - дожди, но никак не пройдут
                  <h>Bm</h>                          <h>G</h>
Мне трудно дышать - я много курю
                       <h>D</h>                               <h>A</h> 
Дешевый L&amp;M - твой любимый парфюм
                    <h>Bm</h>                               <h>G</h>
В моей комнате дым дым дым от сигарет
                       <h>D</h>                               <h>A</h> 
Я не прекращаю петь - говорить о тебе
                    <h>Bm</h>                               <h>G</h>
Мне мешает уснуть яркий солнечный свет
                       <h>D</h>                               <h>A</h>
Я тебя наизусть, как попсовый припев 


[Припев, anushik]

<h>Bm</h>              <h>G</h> 
А в моем доме белые ночи
<h>D</h>                   <h>A</h> 
Ты не приходишь - я жду тебя очень
<h>Bm</h>              <h>G</h> 
И я мечтаю, чтоб стали короче
<h>D</h>                <h>A</h> 
Белые ночи (белые ночи)
<h>Bm</h>              <h>G</h> 
А в моем доме белые ночи
<h>D</h>                   <h>A</h>
Ты не приходишь - я жду тебя очень
<h>Bm</h>              <h>G</h> 
И я мечтаю, чтоб стали короче
<h>D</h>              <h>A</h> 
Белые ночи 


[Переход, anushik]

<h>Bm</h>             <h>G</h>                <h>D</h>               <h>A</h> 
Белые ночи, белые ночи, белые ночи
<h>Bm</h>             <h>G</h>                <h>D</h>               <h>A</h> 
Белые ночи, белые ночи, белые ночи 


[Куплет 2, Егор Натс]

       <h>Bm</h>                               <h>G</h> 
Ты роняешь свою тень на окна - дай знать
         <h>D</h>                                     <h>A</h>
Если след на запотевших стеклах - твой знак
       <h>Bm</h>                               <h>G</h> 
Я не понимаю, сколько время на часах
         <h>D</h>                          <h>A</h>
И это небо не поможет нам
                       <h>Bm</h>                          <h>G</h> 
В моей комнате дым дым дым от сигарет
                       <h>D</h>                          <h>A</h>
Я устал уже один говорить в тишине
                               <h>Bm</h>                          <h>G</h> 
Мимолетный твой взгляд, эти ночи как день
                          <h>D</h>                                 <h>A</h>
Я отдал бы весь свет ради звезд в темноте 

[Припев, anushik]

<h>Bm</h>              <h>G</h> 
А в моем доме белые ночи
<h>D</h>                   <h>A</h> 
Ты не приходишь - я жду тебя очень
<h>Bm</h>              <h>G</h> 
И я мечтаю, чтоб стали короче
<h>D</h>                <h>A</h> 
Белые ночи (белые ночи)
<h>Bm</h>              <h>G</h> 
А в моем доме белые ночи
<h>D</h>                   <h>A</h>
Ты не приходишь - я жду тебя очень
<h>Bm</h>              <h>G</h> 
И я мечтаю, чтоб стали короче
<h>D</h>              <h>A</h> 
Белые ночи
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>