<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс - Добрая грусть            </h1>
        		</div>    <div class="chords">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/bm-chord.jpg" alt="">
              <img src="../../img/chords/a-chord.jpg" alt="">
            </div>            
            <pre>
Куплет:

<h>F</h>                <h>Am</h>                  <h>Dm</h> 
Я не могу уйти, когда ты обещаешь мне
                         <h>A#</h>
Со мною до конца лететь
<h>F</h>                        <h>Am</h>  
Ты знаешь, что внутри
                      <h>Dm</h> 
Я самый настоящий здесь
                        <h>A#</h>
И как же мог я охладеть?

                            <h>F</h> 
И это больно, но не преступление
                            <h>Am</h>  
Прости, что перестал просто верить тебе
                           <h>Dm</h>
Нам не хватило любви и терпения
                                 <h>A#</h>
И наш корабль вновь терпит крушение

                            <h>F</h> 
И это больно, но не преступление
                              <h>Am</h> 
Я не могу, тебя сложно так поменять
                               <h>Dm</h> 
Я знаю, завтра буду снова себя ругать
               <h>A</h> 
А сегодня прости, пока.


Припев:

<h>F</h>                                      <h>Am</h> 
А может быть просто друг друга отпустим?
<h>Dm</h>            <h>A#</h> 
Пройдёт, забей
<h>F</h>                                      <h>Am</h>
Я стану твоей самой доброй грустью
<h>Dm</h>         <h>A#</h> 
А ты моей.

Куплет:

<h>F</h>                       <h>Am</h> 
А ты ждала всю ночь
                           <h>Dm</h> 
Но я тебе не позвоню
                  <h>A#</h>
Не скажу тебе "Привет"

<h>F</h>                       <h>Am</h>
Я не смогу помочь
                           <h>Dm</h>
И нам уже нельзя вернуть
                             <h>A#</h>
Того, что было — больше нет

                                <h>F</h>
И это больно, но не преступление
                                    <h>Am</h>
Прости, что перестал просто верить тебе
                            <h>Dm</h>
Нам не хватило любви и терпения
                       <h>A#</h>
Корабль не пережил то крушение

                      <h>F</h> 
И это больно, но не преступление
                      <h>Am</h>
И я не смог тебя взять и так поменять
                           <h>Dm</h>
Я знаю, завтра буду снова себя ругать
                   <h>A#</h>
Но сегодня прости, пока.


Припев:

<h>F</h>                                      <h>Am</h> 
А может быть просто друг друга отпустим?
<h>Dm</h>            <h>A#</h> 
Пройдёт, забей
<h>F</h>                                      <h>Am</h>
Я стану твоей самой доброй грустью
<h>Dm</h>         <h>A#</h> 
А ты моей.

                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>