<?php include'../../libs/header.php' ?>		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс - Хочу к тебе            </h1>
        		</div>  
            <div class="chords">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/b-chord.jpg" alt="">
              <img src="../../img/chords/a-chord.jpg" alt="">
            </div>            
            <pre>

[Куплет 1, Егор Натс]:
                   <h>Em</h>           <h>C</h>              <h>G</h>        
Запутался в себе, пытаюсь всё развязать. 
     <h>B</h>               <h>Em</h>           <h>C</h>              <h>G</h> 
Летаю среди планет на разорванных парусах. 
    <h>B</h>               <h>Em</h>           <h>C</h>              <h>G</h> 
Вижу цветные сны, спрятавшись в зеркала.
    <h>B</h>               <h>Em</h>           <h>C</h>              <h>G</h> 
Кровью пишу стихи в её парадной на стенах.

    <h>B</h>           <h>Em</h>           <h>C</h>             <h>G</h> 
Слышу её шаги, когда никого вокруг. 
    <h>B</h>               <h>Em</h>           <h>C</h>              <h>G</h> 
Чувствую каждый вздох оранжевых её губ. 
    <h>B</h>            <h>Em</h>         <h>C</h>            <h>G</h> 
Вижу её ладонь, порезанную судьбой -
    <h>B</h>             <h>Em</h>           <h>C</h>              <h>G</h> 
И если с ума сошел, то только лишь за тобой.

[Припев]:
    <h>B</h>             <h>Em</h> <h>C</h> <h>G</h> 
Я ищу тебя везде: 
          <h>B</h>             <h>Em</h> <h>C</h> <h>G</h> 
Среди тысяч новостей. 
   <h>B</h>               <h>Em</h>           <h>C</h>              <h>G</h> 
Среди улиц и людей - ищу тебя каждый день. 
         <h>B</h>                  <h>Em</h> <h>C</h> <h>G</h>
Ведь я просто хочу к тебе!
         <h>B</h>                  <h>Em</h> <h>C</h> <h>G</h>    <h>B</h> <h>Em</h> <h>C</h> <h>G</h>  
Я просто хочу к тебе! 
         <h>B</h>                  <h>Em</h> <h>C</h> <h>G</h>    <h>B</h> <h>Em</h> <h>C</h> <h>G</h>
Я просто хочу к тебе!

[Куплет 2, Егор Натс]: 
Я давлюсь дешёвым ромом и дымом от сигарет,
И скучаю: по приколам, по трипам под ЛСД. 
Твой угадываю номер, звоню абсолютно всем. 
Мне плевать на эти даты, я жду тебя по весне.

Рассказываю другим, о том, как ты хороша. 
Ветер ли за спиной и ты начала дышать. 
Вижу твою ладонь, порезанную судьбой. 
И если с ума сошёл, то только лишь за тобой.
                    
[Припев]:
    <h>B</h>             <h>Em</h> <h>C</h> <h>G</h> 
Я ищу тебя везде: 
          <h>B</h>             <h>Em</h> <h>C</h> <h>G</h> 
Среди тысяч новостей. 
   <h>B</h>               <h>Em</h>           <h>C</h>              <h>G</h> 
Среди улиц и людей - ищу тебя каждый день. 
         <h>B</h>                  <h>Em</h> <h>C</h> <h>G</h>
Ведь я просто хочу к тебе!
         <h>B</h>                  <h>Em</h> <h>C</h> <h>G</h>    <h>B</h> <h>Em</h> <h>C</h> <h>G</h>  
Я просто хочу к тебе! 
         <h>B</h>                  <h>Em</h> <h>C</h> <h>G</h>    <h>B</h> <h>Em</h> <h>C</h> <h>G</h>
Я просто хочу к тебе!
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>