<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс - Мой друг            </h1>
        		</div>         
            <div class="chords">
              <img src="../../img/chords/f#m-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
              <img src="../../img/chords/a-chord.jpg" alt="">
              <img src="../../img/chords/bm-chord.jpg" alt="">
            </div>      
            <pre>

[Куплет 1, Егор Натс]

                 <h>F#m</h>                    <h>D</h>
Гори оно огнём - переживу и это
                             <h>A</h>
Задаю себе вопросы, но не нахожу ответы
         <h>Bm</h>           <h>F#m</h>                              <h>D</h> 
Мне лучше одному, чем я кем-то буду предан
                                <h>A</h>
Мне так хочется кричать, о том чего больше нет 

               <h>F#m</h>                        <h>D</h>
Я не могу уснуть, ветер вроде затих
                       <h>A</h> 
Двери что я закрыл, больше их не открыть
    <h>Bm</h>       <h>F#m</h>                           <h>D</h> 
Я теряю людей, оставив их номера
                      <h>A</h>                                  <h>Bm</h>
Чтобы когда-нибудь снова их потерять 


[Припев]

<h>F#m</h>            <h>D</h>                   <h>A</h> 
Мой друг, я не хочу умирать
                       <h>Bm</h>          <h>F#m</h>
Мой друг, я не хочу умирать
                    <h>D</h>                   <h>A</h>
Мой друг, я не хочу умирать
                       <h>Bm</h>          <h>F#m</h>
Мой друг, я не хочу умирать 

<h>F#m</h>            <h>D</h>                   <h>A</h> 
Мой друг, я не хочу умирать
                       <h>Bm</h>          <h>F#m</h>
Мой друг, я не хочу умирать
                    <h>D</h>                   <h>A</h>
Мой друг, я не хочу умирать
                    <h>Bm</h>
Мой друг, я не... 


[Куплет 2, Егор Натс]

<h>F#m</h>
Скоро закончится день
<h>D</h>
Жаль, но пора уходить
<h>A</h>
Никогда не перестану верить
                                   <h>Bm</h>
Никогда не перестану любить 

<h>F#m</h>
Ты извини если чем-то обидел
                    <h>D</h>
Знаешь, ведь, то что мне тоже не весело
            <h>A</h>
Если захочешь, то приходи ко мне
                                 <h>Bm</h>
Я покажу тебе новые песни, эй 

<h>F#m</h>                          <h>D</h>
Мы сами всё это знаем
                                <h>A</h>
Как сердце стучит шагами, как едут крыши у зданий
   <h>Bm</h>            <h>F#m</h>                          <h>D</h>
Нечего говорить, мы уже попрощались
                   <h>A</h>                                              <h>Bm</h>  
Но я тебе совру, если скажу, что не скучаю 


[Припев]

<h>F#m</h>            <h>D</h>                   <h>A</h> 
Мой друг, я не хочу умирать
                       <h>Bm</h>          <h>F#m</h>
Мой друг, я не хочу умирать
                    <h>D</h>                   <h>A</h>
Мой друг, я не хочу умирать
                       <h>Bm</h>          <h>F#m</h>
Мой друг, я не хочу умирать 

<h>F#m</h>            <h>D</h>                   <h>A</h> 
Мой друг, я не хочу умирать
                       <h>Bm</h>          <h>F#m</h>
Мой друг, я не хочу умирать
                    <h>D</h>                   <h>A</h>
Мой друг, я не хочу умирать
                    <h>Bm</h>
Мой друг, я не... 
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>