<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс - по сохраненным картинкам            </h1>
        		</div> 
            <div class="chords">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
            </div>              
            <pre>

<h>F</h>                            <h>Am</h> 
Электронные письма, непонятные фразы 
<h>G</h>                               <h>C</h>
Тебя манят так сильно, ты попала в заразу 
<h>F</h>                            <h>Am</h>
Непонятные позы, на всех твоих фото, 
<h>G</h>                               <h>C</h>
океан твоих слезок, после грустных аккордов, 
<h>F</h>                            <h>Am</h>
Песен, что я написал и скинул в лс 
<h>G</h>                               <h>C</h>
За 12 на часах, но ты ещё здесь. 
             <h>F</h>                         
и твой айфон на беззвучном, 
             <h>Am</h>
что б не услышали родители, 
<h>G</h>                               <h>C</h>
они не знают, то что знаю я.. 


Припев:

                             <h>F</h> 
Ведь я узнал по сохраненным картинкам 
          <h>Am</h> 
на твоей странице, 
       <h>G</h>                            <h>C</h> 
все что тебе нужно для счастья, 
                         <h>F</h> 
пару литров алкоголя и винстон 
    <h>Am</h> 
и интернет принцы.. 
             <h>G</h>                            <h>C</h> 
да, нам даже не пришлось общаться.. 
                            <h>F</h>  
узнал по сохраненным картинкам.. 



<h>F</h>                   <h>Am</h> 
Куча свежих идей для тату на теле 
<h>G</h>                         <h>C</h>
самые умные мысли от самых глупых людей. 
<h>F</h>                    <h>Am</h> 
медленно стала как все, 
                                      
репостить себе на стену чушь 
 <h>G</h>
из своих новостей, 
<h>C</h>                                  
Типа ты вне системы, давай 
   <h>F</h>              
форси мои треки в своем плеере, 
<h>Am</h>                                     
я показал в них лайв и пускай, 
<h>G</h>
тычут в тебя пальцами гении 

ты не бойся,я онлайн.. 


Припев:

                             <h>F</h> 
Ведь я узнал по сохраненным картинкам 
          <h>Am</h> 
на твоей странице, 
       <h>G</h>                            <h>C</h> 
все что тебе нужно для счастья, 
                         <h>F</h> 
пару литров алкоголя и винстон 
    <h>Am</h> 
и интернет принцы.. 
             <h>G</h>                            <h>C</h> 
да, нам даже не пришлось общаться.. 
                            <h>F</h>  
узнал по сохраненным картинкам..  
          <h>Am</h> 
на твоей странице, 
       <h>G</h>                            <h>C</h> 
все то что тебе нужно для счастья, 
                   <h>F</h> 
литры алкоголя и винстон 
    <h>Am</h> 
и интернет принцы.. 
             <h>G</h>                            <h>C</h> 
да, нам даже не пришлось общаться..
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>