<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс - Последняя песня о ней            </h1>
        		</div>   
            <div class="chords">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/em-chord.jpg" alt="">
            </div>            
            <pre>

[Куплет 1, Егор Натс]: 

<h>F</h> 
И лучше бы я не умел писать,
       <h>Am</h> 
И эти песни никогда не стали чем-то для тебя;
           <h>C</h> 
А может быть наооброт, если бы не она -
                <h>Em</h>
Я до сих пор бы был никем со шрамами на руках.

<h>F</h> 
А что, если приснилось мне всё это?
     <h>Am</h>
Может быть я не вывез после всех этих таблеток.
         <h>C</h> 
Я перепутал всё блуждая в своих же снах.
           <h>Em</h>
Может её не существует и я медленно схожу с ума?
Стоп...

<h>F</h>                                                       <h>Am</h> 
Но, куртка моя, что пропахла твоими духами.
                                                  <h>C</h> 
Пробитые билеты всё в том же кармане.
                                          <h>Em</h> 
Оплаченная книга того Мураками,
                                     <h>F</h>  
Что ты прочитала, я это знаю.

                                         <h>Am</h> 
И все эти люди снова напоминают.
                                                     <h>C</h> 
Прости меня за то, что я всё рассказал им.
                                                   <h>Em</h> 
Прости меня за то, что я снова влюбляюсь
В воспоминания.
 

[Припев, егор натс]: 
<h>F</h>                             <h>Am</h>                                            <h>C</h> 
В городе бегущих людей, я напишу последнюю песню о ней.
                                          <h>Em</h> 
Я напишу последнюю песню о ней...  
<h>F</h>                             <h>Am</h>                                            <h>C</h> 
В городе бегущих людей, я напишу последнюю песню о ней.
                                          <h>Em</h> 
Я напишу последнюю песню о ней... 


[Куплет 2, егор натс]: 
Ты позвонишь, когда я только о тебе забыл.
Мы будем говорить с тобой о том, что тогда не смогли.
Пройдут эти часы, и я пойму - тебе пора.
А я скажу тебе "До встречи", но ты мне скажешь мне "Прощай".

Да к чёрту! Я устал думать о прошлом.
Таскать его с собой как будто камни на подошве.
Но в забитые узоры не войдёт твой новый день,
Пока не выкинешь всё то, что напоминает о ней.

Если Солнце уйдёт - я сожгу для тебя своё тело,
Непонимая, что я наделал. Кто ты такая и для чего это.
Но ведь твоя постель, такая я же как и ты - 
Ведь тоже не дождалась, испачканная другим.

Я выкину себя вниз, выкину себя к ним.
Выбор лишь за тобою: ловить или не ловить.
Эй, но -

[Припев, егор натс]: 
<h>F</h>                             <h>Am</h>                                            <h>C</h> 
В городе бегущих людей, я напишу последнюю песню о ней.
                                          <h>Em</h> 
Я напишу последнюю песню о ней...  
<h>F</h>                             <h>Am</h>                                            <h>C</h> 
В городе бегущих людей, я напишу последнюю песню о ней.
                                          <h>Em</h> 
Я напишу последнюю песню о ней... 
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>