<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс - Соврал            </h1>
        </div>           
        <div class="chords">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/bm-chord.jpg" alt="">
            </div>    
            <pre class="song__words" itemprop="text">
                         
Куплет 1: Egor Nats x Mental Affection


<h>G</h>
Чувствуй, я же так близко 
	   <h>D</h>
Вот мои струны, вот моя искра 
<h>G</h> <h>D</h>
Грустно, нужно проститься, ведь я больше не чувствую 

Можешь забыть все 


Припев: 

<h>Em</h> 			  <h>G</h>
Я уйду, когда шум сменит тяжесть тишины 
<h>Bm</h>
Ты молчишь, я молчу 
    <h>D</h>
Нам не о чем говорить 
  <h>Em</h>				<h>G</h>                      <h>Bm</h>
И пускай сотни раз обещал с тобою быть до конца, соврал 


Куплет 2: Egor Nats x Mental Affection 

<h>G</h>
Оставь меня среди этих небесных рек 
	   <h>D</h>
Я ненавижу день, но так влюбился в ночь 
Но если будет нужно помогу тебе 
					<h>G</h>
Ведь до сих пор никто так и не смог помочь 
Не встретил бы тебя, не понял одного 
Что не важна любовь, когда пусто внутри 
<h>D</h>
Вот почему все песни только о плохом 
Даже когда с тобою влюблены 


Припев: 

<h>Em</h> 			  <h>G</h>
Я уйду, когда шум сменит тяжесть тишины 
<h>Bm</h>
Ты молчишь, я молчу 
    <h>D</h>
Нам не о чем говорить 
  <h>Em</h>				<h>G</h>                      <h>Bm</h>
И пускай сотни раз обещал с тобою быть до конца, соврал

<h>Em</h> 			  <h>G</h>
Я уйду, когда шум сменит тяжесть тишины 
<h>Bm</h>
Ты молчишь, я молчу 
    <h>D</h>
Нам не о чем говорить 
  <h>Em</h>				<h>G</h>                      <h>Bm</h>
И пускай сотни раз обещал с тобою быть до конца, соврал

<h>Em</h> 			  <h>G</h>
Я уйду, когда шум сменит тяжесть тишины 
<h>Bm</h>
Ты молчишь, я молчу 
    <h>D</h>
Нам не о чем говорить 
  <h>Em</h>				<h>G</h>                      <h>Bm</h>
И пускай сотни раз обещал с тобою быть до конца, соврал
</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>