<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                МЭЙКЛАВ (feat. Егор Натс) - Свободное падение            </h1>
        		</div>
            <div class="chords">
              <img src="../../img/chords/d#-chord.jpg" alt="">
              <img src="../../img/chords/fm-chord.jpg" alt="">
              <img src="../../img/chords/cm-chord.jpg" alt="">
              <img src="../../img/chords/g#-chord.jpg" alt="">
              <img src="../../img/chords/a#-chord.jpg" alt="">
            </div>               
            <pre>

Куплет[МЭЙКЛАВ]: 1
              <h>D#</h>                          <h>Fm</h>                 
В моём доме пустота, я не слышу твоих слёз.
 <h>Cm</h>
Only тишина, мне не надо больше слов.
 <h>D#</h>                                             <h>Fm</h>
Птицы за окном больше нам не будут петь,
    <h>Cm</h>                                                     <h>D#</h>
Я лечу прям вниз чтоб попасть наверх к тебе.
<h>Fm</h>            <h>Cm</h>      
К тебе, к тебе, к тебе.


Припев[Егор Натс]:
<h>G#</h>            <h>A#</h>                                     <h>Cm</h>  
Это небо обнимет нас в свободном падении.
                      <h>A#</h>                              <h>G#</h>
Опускаясь на землю из холодной постели,
                        <h>A#</h>                         <h>Cm</h>
Я запомню на вечно твоё нежно тело.
                        <h>A#</h>                           <h>G#</h>                              
Мы с тобою не вместе, да, но это на время.

[МЭЙКЛАВ]
<h>G#</h>            <h>A#</h>                                     <h>Cm</h>  
Это небо обнимет нас в свободном падении.
                      <h>A#</h>                              <h>G#</h>
Опускаясь на землю из холодной постели,
                        <h>A#</h>                         <h>Cm</h>
Я запомню на вечно твоё нежно тело.
                        <h>A#</h>                           <h>D#</h>    <h>Fm</h> <h>Cm</h>                            
Мы с тобою не вместе, да, но это на время.

Куплет[МЭЙКЛАВ]: 
<h>D#</h>                          <h>Fm</h>
Онемевшие руки и обветрены губы,
<h>Cm</h>
Твои белые зубы я никогда не забуду.

[Егор Натс]
<h>D#</h>                                <h>Fm</h>
Растворилась как летний дождь,
                                    <h>Cm</h>
Я опускаюсь с холодных крыш,
Моё тело бросает в дрожь,
                                          <h>G#</h>
Весь мой мир превращая в пыль.


Припев[Егор Натс]: 
<h>G#</h>            <h>A#</h>                                     <h>Cm</h>  
Это небо обнимет нас в свободном падении.
                      <h>A#</h>                              <h>G#</h>
Опускаясь на землю из холодной постели,
                        <h>A#</h>                         <h>Cm</h>
Я запомню на вечно твоё нежно тело.
                        <h>A#</h>                           <h>G#</h>                              
Мы с тобою не вместе, да, но это на время.

[МЭЙКЛАВ]
<h>G#</h>            <h>A#</h>                                     <h>Cm</h>  
Это небо обнимет нас в свободном падении.
                      <h>A#</h>                              <h>G#</h>
Опускаясь на землю из холодной постели,
                        <h>A#</h>                         <h>Cm</h>
Я запомню на вечно твоё нежно тело.
                        <h>A#</h>                           <h>D#</h>    <h>Fm</h> <h>Cm</h>                            
Мы с тобою не вместе, да, но это на время.
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>