<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс - Танцуй            </h1>
        		</div>  
        		<div class="chords">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
            </div>             
            <pre>

Капа 3 лад
<h>F</h> <h>C</h> по 2 раза 


Припев
<h>F</h> <h>C</h> <h>G</h> <h>Am</h>

Куплет:
<h>F</h> <h>C</h>
И снова этот рассвет
Напомнит мне о тебе,
И что-то в груди забьётся вдруг.
И песни о той весне 
Заполнят MP3 плеер
И выключат мир вокруг.
Ты не такая, как все твои подруги
С нарядами кукол.
Я видел, сколько они пьют в этих клубах, 
Сколько ругани с ними, 
Но они лучше, чем все остальные. 
И твои волосы в запах ментола.
Я видел все эти обиды, загоны 
И твои голые фото в айфоне.
А ты часто меняешь свой номер,
Боясь, что я позвоню тебе снова.
Ты так устала от проблем,
И твои синие вены напомнят тебе обо мне.
И между тем, беги от всех этих дел,
Выпускай то, что рвётся из тела. 


Припев(2х):
<h>F</h>   
И давай танцуй, не бойся.
<h>C</h>
Я вижу, что ты хочешь расслабиться.
<h>G</h>
Давай танцуй, не бойся.
<h>Am</h>
Я знаю, тебе это понравится.


Куплет:
<h>F</h> <h>C</h>
Ты снова зарепитишь мои песни
И выучишь наизусть
Те куплеты, что пишу я на стуке своего пульса.
Тысячи тонущих наших чувств, 
Но я помню твои глаза, когда снова к тебе вернулся.
Новые записи в твоём твиттере.
Тебя больше не греет мой свитер,
И мы по разным орбитам 
Бежим в ускоренном ритме,
Чтобы найти себя.
Так хочется закричать,
Но мы теряем друг друга, 
Чтобы заново всё начать.
Я помню те вечера,
Я помню, как начинали,
И письма те по ночам, помнишь, да?
Ты так устала от проблем,
И твои синие вены напомнят тебе обо мне.
И между тем, беги от всех этих дел,
Выпускай то, что рвётся из тела. 


Припев(2х):
<h>F</h>   
И давай танцуй, не бойся.
<h>C</h>
Я вижу, что ты хочешь расслабиться.
<h>G</h>
Давай танцуй, не бойся.
<h>Am</h>
Я знаю, тебе это понравится.

                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>