<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс x Pyrokinesis - Тату            </h1>
        		</div> 
            <div class="chords">
              <img src="../../img/chords/bm-chord.jpg" alt="">
              <img src="../../img/chords/f#m-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
            </div>              
            <pre>

[Куплет 1, Егор Натс]:
            <h>Bm</h> 
Не помню, кто она и как познакомились.
                <h>F#m</h> 
Чем-то зацепила, чем-то мне запомнилась,
                  <h>G</h> 
Попросила фото и роспись в блокноте,
                  <h>D</h>
Это так приятно. "Нет, конечно, я не против".
            <h>Bm</h> 
А после, я забрался к ней
В плейлист, она просит быть полегче,
            <h>F#m</h>
Но не дает остановиться и репитит бесконечно.
                 <h>G</h> 
Она плачет и смеется, я засэмплил ее голос.
                 <h>D</h>
Все так просто, все так просто.

Она дает свой телефон и меня просит позвонить.
Не звоню ей, жду, когда сама напишет мне в сети,
Залипаю в монитор, но не видно ничего.
Так прошло уж пару дней и я забыл совсем её.

Просто кошка, что хотела одного -
И после ей не нужно ничего.
Просто чувства, что ушли вместе со мной,
Но она все помнит, но она все помнит.

Припев:
<h>Bm</h>                                      <h>F#m</h> 
Она набивает с моим именем тату, тату, татуировку,
<h>G</h>                                          <h>D</h>
А я, не помню даже, как ее зовут, зовут, зовут, зовут, неловко.
<h>Bm</h>                                      <h>F#m</h> 
Она набивает с моим именем тату, тату, татуировку,
<h>G</h>                                          <h>D</h>
А я, не помню даже, как ее зовут, зовут, зовут, зовут, неловко.

[Куплет 2, Андрей Pyrokinesis]:
Просто так вот здорово, доступ твой - код города.
Я знаю пароль - это твой ключ к сердцу и вход в голову.
Жизни так мало потратил. Если ты оседлала волны океан,
Попробуй поймать меня, если сможешь, но я это волны на радио.

Все карты на стол! Наверняка, это сон.
И сердце сигналы такой частоты выдает, что охват на весь диапазон.
Чтобы опять улыбаться, нужна комбинация правильных нот,
И если совсем потерялся, песня поможет связаться опять в узелок.

Память обманчива, время уходит и пора заканчивать,
Но ты имеешь мой номер, а значит пароль
В отпечатках на тоненьких пальчиках.
Твое имя я никак все не запомню,
Но я знаю твой никнейм по электронной,
И я все жду.

Просто кошка, что гуляет по себе,
И нарочно расцветает по весне,
Как самая спелая вишня.
Ожидая, молчишь, что когда я опять позову,
Но как зовут я не помню никак, извини,
Я самый дурацкий мальчишка!

Припев:
<h>Bm</h>                                      <h>F#m</h> 
Она набивает с моим именем тату, тату, татуировку,
<h>G</h>                                          <h>D</h>
А я, не помню даже, как ее зовут, зовут, зовут, зовут, неловко.
<h>Bm</h>                                      <h>F#m</h> 
Она набивает с моим именем тату, тату, татуировку,
<h>G</h>                                          <h>D</h>
А я, не помню даже, как ее зовут, зовут, зовут, зовут, неловко.
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>