<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс - Тысяча причин            </h1>
        		</div> 
            <div class="chords">
              <img src="../../img/chords/gm-chord.jpg" alt="">
              <img src="../../img/chords/d#-chord.jpg" alt="">
              <img src="../../img/chords/cm-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
            </div>              
            <pre>

[Куплет 1, Егор Натс]:
       <h>Gm</h> 
Не помнишь всех моих песен, но помнишь мои глаза.
          <h>D#</h> 
Ты пытаешься забыть, но я снова пришёл во снах.
          <h>Cm</h> 
Я смотрю, как он играет с тобой на заднем машины.
        <h>D</h>
Он не я, ведь я играл лишь на струнах твоей души.

        <h>Gm</h> 
Так больно, прости,
                             <h>D#</h>
Ведь я хотел тебе сказать то, что мы
                               <h>Cm</h>
С тобою были чем-то большим, чем мир,
                               <h>D</h>
С тобою были чем-то большим, чем мир.


Припев [x2]:
                 <h>D#</h>                        <h>D</h>
Тысяча причин, чтобы просто уйти,
                <h>Gm</h>                          <h>F</h>
Тысяча причин, чтобы просто забыть.
                <h>D#</h>                        
Тысяча причин, чтобы не уходить,
             <h>Gm</h>                          <h>F</h>
Но тысяча одна, чтоб нам остаться одним.


[Куплет 2, Егор Натс]:
<h>Gm</h>
Я такой не нормальный, пока ты, где ты и с кем ты,
<h>D#</h>
Я будто под грудой таблеток смотрю на тебя через синее небо.
<h>Cm</h>
Хочешь закаты, хочешь рассвет, хочешь чтоб песню пел тебе ветер.
<h>D</h>
И, если я не отвечу, знай - тишина мой автоответчик.

Вызываю дождь, чтобы пройти по городу.
Ты с ним. Стоп. Не приводи даже доводов.
Я знаю, кто он на все сто процентов,
Смотрю на него сверху, дело не в самооценке.

Я прошу, не пряч глаза свои,
Я лишь таким запомнил этот мир.


Припев [x2]:
                 <h>D#</h>                        <h>D</h>
Тысяча причин, чтобы просто уйти,
                <h>Gm</h>                          <h>F</h>
Тысяча причин, чтобы просто забыть.
                <h>D#</h>                        
Тысяча причин, чтобы не уходить,
             <h>Gm</h>                          <h>F</h>
Но тысяча одна, чтоб нам остаться одним.
                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>