<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс - Вчера            </h1>
        		</div>  
            <div class="chords">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
            </div>             
            <pre>

[Куплет 1, Егор Натс]:

<h>F</h>      				      <h>C</h>
Вроде бы только вчера я утопал в волосах твоих
<h>F</h>                        	    <h>C</h>
Вроде бы только вчера мы забывали о тех других
           <h>F</h>
И на рассвете я возьму твою руку,
                              <h>C</h>
Чтобы уснуть, но не усну
                                <h>G</h>
Ты тоже не будешь спать
                                <h>F</h>
Мы будем просто молчать
                                	<h>C</h>         <h>G</h>
Чтобы слова не испугали в моём сердце весну, опять


[Припев]:

                     <h>F</h>
И мы будем прятаться от наших знакомых
                     <h>C</h>                                   <h>G</h>
Будем притворятся, что вообще не знакомы
                    <h>F</h>
Будем нарушать с тобой все в мире законы
                    <h>C</h>                      <h>G</h> 
Просто скажи мне, что ты готова

                    <h>F</h>
И мы будем прятаться от наших знакомых
                  <h>C</h>                                   <h>G</h>
Будем притворятся, что вообще не знакомы
                    <h>F</h>
Будем нарушать с тобой все в мире законы
                  <h>C</h>                           <h>G</h>
Просто скажи мне, что ты готова


[Куплет 2, Егор Натс]:


<h>F</h>                                                        <h>C</h>           <h>G</h>
Я прячу твои волосы за уши, поверь мне, так лучше
<h>F</h>                                                     <h>C</h>           <h>G</h>
Я видел твои слёзы на подушке, послушай, не нужно
          <h>F</h>
И эти песни, что казались мне раньше набором букв
                              <h>C</h>                     <h>G</h> 
Скажут всё то, что так и не смог сказать
                               <h>F</h>
Я знаю, ты тоже ждешь, когда об этом мы будем говорить вслух
          <h>C</h>                     <h>G</h> 
Но жаль, может быть никогда


[Припев]:
                     <h>F</h>
И мы будем прятаться от наших знакомых
                     <h>C</h>                                   <h>G</h>
Будем притворятся, что вообще не знакомы
                    <h>F</h>
Будем нарушать с тобой все в мире законы
                    <h>C</h>                      <h>G</h> 
Просто скажи мне, что ты готова

                    <h>F</h>
И мы будем прятаться от наших знакомых
                  <h>C</h>                                   <h>G</h>
Будем притворятся, что вообще не знакомы
                    <h>F</h>
Будем нарушать с тобой все в мире законы
                  <h>C</h>                           <h>G</h>
Просто скажи мне, что ты готова


                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>