<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс - Я не хочу взрослеть            </h1>
        		</div> 
            <div class="chords">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/e-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
            </div>              
            <pre>

1 куплет:
                    <h>F</h>                     <h>E</h> 
Мама, ты не знаешь, она не такая.
                   <h>Am</h>                           <h>G</h> 
Это не её вина, что я стал раздолбаем.
                   <h>F</h>                     <h>E</h> 
И пусть уроки подождут, я ещё поиграю.
                   <h>Am</h>                           <h>G</h> 
Мама, мне так тяжело, ты же всё это знаешь.

                   <h>F</h>                         <h>E</h> 
Мои загоны что надеть и как расписать очередной подруге,
       <h>Am</h>                 <h>G</h> 
что она мне так нужна.
               <h>F</h>                            <h>E</h> 
Я в этом городе один, и даже летом ко мне пристаёт 
   <h>Am</h>         <h>G</h> 
осенняя тоска.
          <h>F</h>                                        
И пусть мои проблемы - тупо нехватка денег,
                    <h>E</h> 
На еще одну деву и три пары в понедельник.
                <h>Am</h>                             <h>G</h> 
Заглючил интернет и я не знаю что сказать.
                                   <h>F</h>
Да, мне грустно, когда ты была в онлайне 15 минут назад.

                      <h>F</h>                                    <h>E</h> 
Зависим от загонов и от Мальборо с ментолом
                                                       <h>Am</h> 
И все те песни новые пишутся по приколу
                            <h>G</h>                                       <h>F</h> 
Да, это трудный возраст. Это - мой трудный возраст. Но.

Припев:
<h>F</h>        <h>G</h>              <h>Am</h>           <h>G</h>                         <h>F</h> 
Я не хочу взрослеть. Я не хочу становиться старше.
                   <h>G</h>              <h>Am</h>                       <h>G</h>              <h>F</h> 
Так хочется всё успеть. Так хочется остаться настоящим.
<h>F</h>        <h>G</h>              <h>Am</h>           <h>G</h>                         <h>F</h> 
Я не хочу взрослеть. Я не хочу становиться старше.
                   <h>G</h>              <h>Am</h>                       <h>G</h>              <h>E</h> 
Так хочется всё успеть. Так хочется остаться настоящим.

2 куплет:
                  <h>F</h>                              <h>E</h> 
А её фото в Инстаграм, типа со старым приятелем
                 <h>Am</h>                           <h>G</h> 
заставит написать еще одну грустную песню.
                  <h>F</h>                     <h>E</h> 
Она увидит и послушает внимательно,
                 <h>Am</h>                           <h>G</h> 
ведь я не просто так выложил её в сеть.

     <h>F</h>                              <h>E</h> 
Меня никто не понимает. 
                   <h>Am</h>                                  <h>G</h> 
Пытаюсь объяснить - они кивают, но я знаю, что им всё равно.
    <h>F</h>                              <h>E</h> 
Меня друзья не замечают
            <h>Am</h>                                              <h>G</h> 
и даже иногда при встрече прячут руками своё лицо
<h>F</h>  
Мама с папой не услышат мои песни.
<h>E</h>
я спрятал в них больше, чем всё

<h>Am</h>                             <h>G</h>
В них так много моих слёз и агрессии,
       <h>F</h>
но я сам себе режиссёр.
<h>F</h>
И так незаметно сменится вектор,
<h>E</h>
Но обещаю, что я буду скучать
<h>Am</h>                             <h>G</h>
по всем песням, что написаны и спеты
<h>F</h>
ведь в этих песнях зарыта моя печаль.

Припев:
<h>F</h>        <h>G</h>              <h>Am</h>           <h>G</h>                         <h>F</h> 
Я не хочу взрослеть. Я не хочу становиться старше.
                   <h>G</h>              <h>Am</h>                       <h>G</h>              <h>F</h> 
Так хочется всё успеть. Так хочется остаться настоящим.
<h>F</h>        <h>G</h>              <h>Am</h>           <h>G</h>                         <h>F</h> 
Я не хочу взрослеть. Я не хочу становиться старше.
                   <h>G</h>              <h>Am</h>                       <h>G</h>                  <h>F</h>    <h>E</h>  <h>Am</h> 
Так хочется всё успеть. Так хочется остаться настоящим.
          
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>