<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Егор Натс(feat. райс) - заново            </h1>
        		</div> 
        		<div class="chords">
              <img src="../../img/chords/f#-chord.jpg" alt="">
              <img src="../../img/chords/a#m-chord.jpg" alt="">
              <img src="../../img/chords/d#m-chord.jpg" alt="">
              <img src="../../img/chords/b-chord.jpg" alt="">
            </div>              
            <pre>

<h>F#</h>                        <h>A#m</h>            
Каждый раз начиная вновь,
<h>D#m</h>                    <h>B</h>
Каждый день забывая боль,
<h>F#</h>                        <h>A#m</h>
Я устал от этих глупых фраз,
<h>D#m</h>                    <h>B</h>
Я слышал их уже сотню раз

<h>F#</h>                              <h>A#m</h>
Перед собой не вижу я тебя 
<h>D#m</h>                     <h>B</h>           
Эти бесстыжие синие глаза
<h>F#</h>                        <h>A#m</h>
Время раскидало по местам
<h>D#m</h>                    <h>B</h>
Но я знаю, что любовь жива

[Chorus:]
              <h>F#</h>                     <h>A#m</h>                    <h>D#m</h>
И снова заново, воспоминания прошли с ураганами
                     <h>B</h>                        <h>F#</h>        <h>A#m</h>              <h>D#m</h>
Что можно взять от такого рваного, заново, заново, заново..
<h>B</h>                             <h>F#</h>
Давай попробуем сделать это заново
<h>A#m</h>                  <h>D#m</h>
Воспоминания прошли с ураганами
<h>B</h>                                 <h>F#</h>                  <h>A#m</h>
Что можно взять от такого рваного, заново, заново, заново..
<h>D#m</h>
Давай попробуем сделать это заново

[Drop: <h>F#</h> <h>A#m</h> <h>D#m</h> <h>B</h>]

[Verse 2:]
Ссоры, ругать, твои руки, это мука держать внутри
Выкинь грубость, выбрось глупость, смелей
Отдай себя..

Перед собой не вижу я тебя 
Эти бесстыжие синие глаза
Плевать, что время расскидала нас
Я шел и думал, что мы будем до конца

[Chorus:]
              <h>F#</h>                     <h>A#m</h>                    <h>D#m</h>
И снова заново, воспоминания прошли с ураганами
                     <h>B</h>                        <h>F#</h>        <h>A#m</h>              <h>D#m</h>
Что можно взять от такого рваного, заново, заново, заново..
<h>B</h>                             <h>F#</h>
Давай попробуем сделать это заново
<h>A#m</h>                  <h>D#m</h>
Воспоминания прошли с ураганами
<h>B</h>                                 <h>F#</h>                  <h>A#m</h>
Что можно взять от такого рваного, заново, заново, заново..
<h>D#m</h>
Давай попробуем сделать это заново


                    
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>