<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                5'nizza - Я солдат            </h1>
        		</div>   
            <div class="chords">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/b-chord.jpg" alt="">
            </div>             
            <pre>

       <h>Em</h>
Я - солдат, я не спал пять лет,
     <h>Am</h>                          <h>Em</h>
И у меня под глазами мешки,
                             <h>B</h>
Я сам не видел, но мне так сказали.
       <h>Em</h>            <h>Am</h>   
Я - солдат, и у меня нет башки,
           <h>Em</h>             <h>B</h>
Мне отбили ее сапогами.

       <h>Em</h>
Е-е-е, комбат орет,
     <h>Am</h>                     <h>Em</h>
Разорванный рот у комбата,
        <h>B</h>
Потому что граната...
       <h>Em</h>        <h>Am</h> 
Белая вата - красная вата
        <h>Em</h>             <h>B</h>
Не лечит солдата.

Припев:
       <h>Em</h>                             <h>Am</h> 
Я - солдат, недоношенный ребенок войны,
      <h>Em</h>                    <h>B</h>
Я - солдат, мама залечи мои раны.
       <h>Em</h>                             <h>Am</h> 
Я - солдат, солдат забытой богом страны,
      <h>Em</h>                           <h>B</h>
Я - герой, скажите мне, какого романа.

<h>Em</h> <h>Am</h> <h>Em</h> <h>B</h> 2р

       <h>Em</h>
Я - солдат, мне обидно,
     <h>Am</h>                     <h>Em</h>
Когда остается один патрон:
        <h>B</h>
Только я или он.
       <h>Em</h>            <h>Am</h> 
Последний вагон самогон,
                    <h>Em</h>                <h>B</h>
Нас таких миллион в О... О... ООН!

       <h>Em</h>
Я - солдат, и я знаю
        <h>Am</h>                     <h>Em</h>
Свое дело - мое дело стрелять,
                      <h>B</h>
Что бы пуля попала в тело
       <h>Em</h>                 <h>Am</h> 
Врага. Эта рагга для тебя мама-война,
<h>Em</h>                     <h>B</h>
Теперь ты довольна.

Припев:
       <h>Em</h>                             <h>Am</h> 
Я - солдат, недоношенный ребенок войны,
      <h>Em</h>                    <h>B</h> 
Я - солдат, мама залечи мои раны.
       <h>Em</h>                             <h>Am</h> 
Я - солдат, солдат забытой богом страны,
      <h>Em</h>                           <h>B</h>
Я - герой, скажите мне, какого романа.
                 
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>