<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Ария - Беспечный ангел        </h1>
        		</div>        
            <div class="chords">
              <img src="../../img/chords/em-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
              <img src="../../img/chords/am-chord.jpg" alt="">
            </div>        
            <pre>
<h>Em</h>
Этот парень был из тех
        <h>C</h>               <h>G</h>
Кто просто любит жизнь
                           <h>Em</h>
Любит праздники и громкий смех,
  <h>C</h>              <h>D</h>
Пыль дорог и ветра свист.
         <h>Am</h>            <h>G</h>
Он был везде и всегда своим
                <h>D</h>              <h>Am</h>
Влюблял в себя целый свет
   <h>D</h>                   <h>Em</h>
И гнал свой Байк, а не лимузин
      <h>C</h>                    <h>D</h>
Таких друзей больше нет...

       
                  <h>Em</h>
И в гостинной при свечах
    <h>C</h>                <h>G</h>
Он танцевал, как бог,
                     <h>Em</h>
Но зато менялся на глазах
  <h>C</h>                   <h>D</h>
Только вспомнит шум дорог!
         <h>Am</h>                  <h>G</h>
Все что имел - тут же тратил,
         <h>D</h>               <h>Am</h>
И за порог сделав шаг,
   <h>D</h>                           <h>Em</h>
Мой друг давал команду братьям
      <h>C</h>               <h>D</h>
Вверх поднимая кулак!

                       <h>Em</h>    <h>C</h>     <h>D</h>
Ты летящий вдаль, вдаль Ангел,
                     <h>C</h>     <h>B</h>    <h>Em</h>
Ты летящий вдаль, вдаль Ангел!
     <h>C</h>                                   <h>D</h>
Ты один только друг - друг на все времена
    <h>C</h>                       <h>D</h>
 Не много таких среди нас...
                   <h>Am</h>         <h>C</h>         <h>G</h>
 Ты летящий вдаль Беспечный Ангел.

                    <h>Em</h>
Под гитарный жесткий Рок
    <h>C</h>            <h>G</h>
Который так любил
                       <h>Em</h>
На 'Харлее' он домчать нас мог
  <h>C</h>            <h>D</h>
До небес и звезд любых.
         <h>Am</h>        <h>G</h>
Но он исчез и никто не знал
           <h>D</h>                <h>Am</h>
Куда теперь мчит его байк
   <h>D</h>               <h>Em</h>
Один бродяга нам сказал
      <h>C</h>                   <h>D</h>
Что он отправился в рай!

                    <h>Em</h>     <h>C</h>     <h>G</h>
  Ты летящий вдаль, вдаль Ангел
                      <h>C</h>     <h>B</h>    <h>Em</h>
  Ты летящий вдаль, вдаль Ангел!
     <h>C</h>                         <h>D</h>
  Но ад стал союзником рая в ту ночь
   <h>C</h>              <h>D</h>
  Против тебя одного...
                     <h>Am</h>      <h>C</h>       <h>G</h>
  Ты летящий вдаль беспечный Ангел.
                     <h>Em</h>     <h>C</h>     <h>G</h>
  Ты летящий вдаль, вдаль Ангел
                      <h>C</h>     <h>B</h>    <h>Em</h>
  Ты летящий вдаль, вдаль Ангел!
     <h>C</h>                         <h>D</h>
  Но ад стал союзником рая в ту ночь
   <h>C</h>              <h>D</h>
  Против тебя одного...
                     <h>Am</h>      <h>C</h>       <h>G</h>
  Ты летящий вдаль беспечный Ангел.
                     <h>Am</h>     <h>C</h>    <h>D</h>
  Ты летящий в даль беспечный Ангел.
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>