<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Ария - Я свободен        </h1>
        		</div>          
            <div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/dm-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/e-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
            </div>      
            <pre>
  <h>Am</h>                       <h>Dm</h>            <h>Am</h>
Надо мною тишина, Небо полное дождя.
          <h>Dm</h>                   <h>Am</h>                <h>G</h>
Дождь проходит сквозь меня, Но боли больше нет.
       <h>Am</h>                                <h>Dm</h>                  <h>Am</h>
Под холодный шепот звезд Мы сожгли последний мост,
          <h>Dm</h>               <h>Am</h>                     <h>G</h>
И все в бездну сорвалось. Свободным стану я
              <h>F</h>                   <h>E</h>                              <h>Am</h>
От зла и от добра. Моя душа была на лезвии ножа.
<h>Am</h> <h>C</h> <h>G</h>  <h>Am</h> <h>C</h> <h>G</h>

       <h>Am</h>                            <h>Dm</h>               <h>Am</h>
Я бы мог с тобою быть, Я бы мог про все забыть,
       <h>Dm</h>            <h>Am</h>                <h>G</h>
Я бы мог тебя любить, Но это лишь игра.
          <h>Am</h>                        <h>Dm</h>              <h>Am</h>
В шуме ветра за спиной Я забуду голос твой.
          <h>Dm</h>               <h>Am</h>                     <h>G</h>
И от той любви земной, Что нас сжигала в прах,
              <h>F</h>                     <h>E</h>                                  <h>Am</h>
И я сходил с ума. В моей душе нет больше места для тебя.

Припев: 
     <h>Am</h>        <h>C</h>          <h>G</h>           <h>Am</h>
Я свободен, словно птица в небесах.
         <h>Am</h>    <h>C</h>   <h>G</h>                  <h>Am</h>
Я свободен, я забыл, что значит страх.
         <h>Am</h>    <h>C</h>   <h>G</h>                  <h>Am</h>
Я свободен, с диким ветром наравне.
         <h>Am</h>    <h>C</h>   <h>G</h>           <h>Am</h>
Я свободен, наяву, а не во сне.
<h>Am</h> <h>C</h> <h>G</h>  <h>Am</h> <h>C</h> <h>G</h>

       <h>Am</h>                       <h>Dm</h>         <h>Am</h>
Надо мною тишина, Небо полное огня.
          <h>Dm</h>                   <h>Am</h>                <h>G</h>
Свет проходит сквозь меня, И я свободен вновь.
       <h>Am</h>                                <h>Dm</h>           <h>Am</h>
Я свободен от любви, От вражды и от молвы,
          <h>Dm</h>               <h>Am</h>                <h>G</h>
От предсказанной судьбы И от земных оков,
              <h>F</h>                         <h>E</h>                                  <h>Am</h>
От зла и от добра... В моей душе нет больше места для тебя.

Припев: 
     <h>Am</h>        <h>C</h>          <h>G</h>           <h>Am</h>
Я свободен, словно птица в небесах.
         <h>Am</h>    <h>C</h>   <h>G</h>                  <h>Am</h>
Я свободен, я забыл, что значит страх.
         <h>Am</h>    <h>C</h>   <h>G</h>                  <h>Am</h>
Я свободен, с диким ветром наравне.
         <h>Am</h>    <h>C</h>   <h>G</h>           <h>Am</h>
Я свободен, наяву, а не во сне.
<h>Am</h> <h>C</h> <h>G</h> 4р

Припев: x2
<h>Bm</h>         <h>D</h>            <h>A</h>          <h>Bm</h>
Я свободен, словно птица в небесах.
<h>Bm</h>         <h>D</h>        <h>A</h>                 <h>Bm</h>
Я свободен, я забыл, что значит страх.
<h>Bm</h>         <h>D</h>            <h>A</h>          <h>Bm</h>
Я свободен, с диким ветром наравне.
<h>Bm</h>          <h>D</h>   <h>A</h>            <h>Bm</h>
Я свободен, наяву, а не во сне.
<h>Bm</h>   <h>D</h>   <h>A</h>
         <h>Bm</h>   <h>D</h>   <h>A</h>
Я свободен 
         <h>Bm</h>   <h>D</h>   <h>A</h>
Я свободен 
          <h>Bm</h>   <h>D</h>   <h>A</h> <h>Bm</h>
Я свободен
			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>