<?php include'../../libs/header.php' ?>
		<!-- Закрытие HEADER -->
		<div class="container">
			<div class="song">
				<div class="song__title">
					<h1>
                Ария - Потерянный рай       </h1>
        		</div>   
                <div class="chords">
              <img src="../../img/chords/am-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
              <img src="../../img/chords/f-chord.jpg" alt="">
              <img src="../../img/chords/c-chord.jpg" alt="">
              <img src="../../img/chords/g-chord.jpg" alt="">
              <img src="../../img/chords/bm-chord.jpg" alt="">
              <img src="../../img/chords/e-chord.jpg" alt="">
              <img src="../../img/chords/a-chord.jpg" alt="">
              <img src="../../img/chords/d-chord.jpg" alt="">
            </div>             
            <pre>

<h>Am</h>                <h>D</h> 
От края до края небо в огне сгорает,
<h>F</h>                                  <h>C</h>                 <h>G</h>
И в нем исчезают все надежды и мечты.
<h>Am</h>                  <h>D</h> 
Но ты засыпаешь,и Ангел к тебе слетает,
<h>F</h>                                     <h>C</h>                 <h>G</h>
Смахнет твои слезы, и во сне смеешься ты.

 Припев:
     <h>F</h>        <h>G</h>              <h>Am</h>
Засыпай, на руках у меня засыпай,
     <h>F</h> <h>G</h>              <h>Am</h>
Засыпай под пенье дождя.
     <h>F</h>          <h>G</h>                        <h>Am</h> <h>G</h> <h>F</h> D
Далеко, там где неба кончается кра-а-а-а-а-а-й,
             <h>G</h>            <h>Am</h>
Ты найдешь потерянный рай.

проигр. <h>Am</h> <h>D</h> <h>F</h> <h>C</h> <h>G</h> 
               II
<h>Am</h>                    <h>D</h> 
Во сне хитрый демон может пройти сквозь стены,
<h>F</h>                             <h>C</h>              <h>G</h>
Дыхание спящих он умеет похищать.
<h>Am</h>                  <h>D</h> 
Бояться не надо, душа моя будет рядом
<h>F</h>                                 <h>C</h>              <h>G</h>
Твои сновиденья до рассвета охранять.

Припев:
     <h>F</h>        <h>G</h>              <h>Am</h>
Засыпай, на руках у меня засыпай,
     <h>F</h> <h>G</h>              <h>Am</h>
Засыпай под пенье дождя.
     <h>F</h>          <h>G</h>                        <h>Am</h> <h>G</h> <h>F</h> 
Далеко, там где неба кончается кра-а-а-а-а-а-й,
             <h>G</h>            <h>Am</h>
Ты найдешь потерянный рай.

проигр. <h>G</h> <h>G</h> D <h>F</h> 4р 
           
  на 2 лада/тонa выше 

<h>Bm</h>                       <h>E</h>
Подставлю ладони их болью своей наполни,
<h>G</h>                                   D            <h>A</h>
Наполни печалью, страхом гулкой темноты.
<h>Bm</h>                       <h>E</h>
И ты не узнаешь, как небо в огне сгорает,
<h>G</h>                                 D            <h>A</h>
И жизнь разбивает все надежды и мечты.

 Припев:
     <h>G</h>        <h>A</h>              <h>Bm</h>
Засыпай, на руках у меня засыпай,
     <h>G</h> <h>A</h>              <h>Bm</h>
Засыпай под пенье дождя.
     <h>G</h>          <h>A</h>                        <h>Bm</h> <h>A</h> <h>G</h> 
Далеко, там где неба кончается кра-а-а-а-а-а-й,
             <h>A</h>            <h>Bm</h>
Ты найдешь потерянный рай.

    <h>Bm</h>             <h>E</h>           <h>G</h>                        <h>Em</h>          <h>A</h>
В мире сно-oв в мире сно-oв в мире сно-oв, все надежды и мечты
 <h>Bm</h>             <h>E</h>           <h>G</h>                        <h>Em</h>          <h>A</h>
В мире сно-oв в мире сно-oв в мире сно-oв, все надежды и мечты

			</pre>
			</div>
		</div>
<?php include'../../libs/footer.php' ?>